{",": 1, "i": 2, "the": 3, "you": 4, "a": 5, "and": 6, "to": 7, "me": 8, "it": 9, "in": 10, "my": 11, "of": 12, "im": 13, "that": 14, "so": 15, "on": 16, "all": 17, "we": 18, "know": 19, "can": 20, "when": 21, "take": 22, "your": 23, "for": 24, "?": 25, ".": 26, "youre": 27, "if": 28, "gonna": 29, "its": 30, "is": 31, "but": 32, "what": 33, "love": 34, "be": 35, "now": 36, "were": 37, "no": 38, "do": 39, "go": 40, "was": 41, "are": 42, "world": 43, "ahha": 44, "how": 45, "out": 46, "chance": 47, "with": 48, "have": 49, "like": 50, "night": 51, "one": 52, "could": 53, "see": 54, "get": 55, "there": 56, "dream": 57, "never": 58, "every": 59, "feeling": 60, "ive": 61, "girl": 62, "look": 63, "gimme": 64, "money": 65, "super": 66, "trouper": 67, "day": 68, "had": 69, "only": 70, "still": 71, "cant": 72, "sing": 73, "he": 74, "man": 75, "always": 76, "say": 77, "will": 78, "feel": 79, "high": 80, "think": 81, "too": 82, "give": 83, "as": 84, "voulezvous": 85, "him": 86, "dont": 87, "time": 88, "just": 89, "been": 90, "theres": 91, "going": 92, "fernando": 93, "ba": 94, "his": 95, "well": 96, "again": 97, "would": 98, "life": 99, "hear": 100, "song": 101, "need": 102, "good": 103, "does": 104, "happy": 105, "from": 106, "believe": 107, "leave": 108, "wont": 109, "ring": 110, "let": 111, "youll": 112, "little": 113, "some": 114, "blue": 115, "everything": 116, "baby": 117, "brother": 118, "honey": 119, "or": 120, "more": 121, "angeleyes": 122, "dum": 123, "ever": 124, "down": 125, "alone": 126, "then": 127, "our": 128, "before": 129, "mother": 130, "try": 131, "make": 132, "through": 133, "nothing": 134, "thinking": 135, "right": 136, "find": 137, "they": 138, "something": 139, "not": 140, "hes": 141, "dance": 142, "dancing": 143, "thats": 144, "here": 145, "an": 146, "got": 147, "last": 148, "at": 149, "way": 150, "into": 151, "mean": 152, "us": 153, "easy": 154, "friend": 155, "eagle": 156, "help": 157, "aint": 158, "rich": 159, "mans": 160, "mamma": 161, "mia": 162, "s": 163, "tonight": 164, "cause": 165, "show": 166, "away": 167, "youve": 168, "please": 169, "gone": 170, "eyes": 171, "hand": 172, "music": 173, "after": 174, "givin": 175, "why": 176, "free": 177, "must": 178, "about": 179, "without": 180, "de": 181, "theyre": 182, "sorry": 183, "really": 184, "another": 185, "lose": 186, "waiting": 187, "keep": 188, "maybe": 189, "ahhaha": 190, "back": 191, "crazy": 192, "come": 193, "much": 194, "boomerang": 195, "city": 196, "cassandra": 197, "start": 198, "morning": 199, "she": 200, "may": 201, "long": 202, "queen": 203, "better": 204, "doesnt": 205, "weve": 206, "far": 207, "new": 208, "dark": 209, "things": 210, "soul": 211, "midnight": 212, "end": 213, "ill": 214, "done": 215, "mind": 216, "waterloo": 217, "young": 218, "made": 219, "thought": 220, "pay": 221, "live": 222, "same": 223, "learn": 224, "break": 225, "sweet": 226, "bang": 227, "oh": 228, "boom": 229, "hum": 230, "giving": 231, "around": 232, "though": 233, "fight": 234, "didnt": 235, "sun": 236, "tell": 237, "blind": 238, "having": 239, "scene": 240, "looking": 241, "where": 242, "funny": 243, "fun": 244, "gotta": 245, "living": 246, "needs": 247, "helping": 248, "shining": 249, "yes": 250, "darling": 251, "first": 252, "might": 253, "hey": 254, "honololu": 255, "hawaii": 256, "angels": 257, "did": 258, "summer": 259, "thank": 260, "saw": 261, "together": 262, "up": 263, "heart": 264, "forget": 265, "making": 266, "somebody": 267, "dawning": 268, "words": 269, "sleep": 270, "dreams": 271, "slow": 272, "this": 273, "close": 274, "them": 275, "lights": 276, "stars": 277, "am": 278, "reach": 279, "hold": 280, "fly": 281, "over": 282, "true": 283, "sad": 284, "air": 285, "since": 286, "darkness": 287, "wanna": 288, "ask": 289, "seems": 290, "who": 291, "walking": 292, "treat": 293, "even": 294, "resist": 295, "o": 296, "birds": 297, "promised": 298, "regrets": 299, "big": 300, "decision": 301, "crowd": 302, "beams": 303, "walk": 304, "used": 305, "should": 306, "her": 307, "game": 308, "price": 309, "sit": 310, "wonder": 311, "ahaaaah": 312, "question": 313, "return": 314, "by": 315, "anywhere": 316, "singing": 317, "wanted": 318, "none": 319, "listen": 320, "hour": 321, "late": 322, "sunrise": 323, "couldnt": 324, "realise": 325, "nice": 326, "place": 327, "seem": 328, "pretty": 329, "escape": 330, "reality": 331, "hopes": 332, "flying": 333, "bird": 334, "sky": 335, "rides": 336, "breeze": 337, "mountains": 338, "forests": 339, "seas": 340, "die": 341, "chase": 342, "shadows": 343, "win": 344, "light": 345, "call": 346, "phone": 347, "year": 348, "line": 349, "plans": 350, "happened": 351, "road": 352, "bye": 353, "very": 354, "best": 355, "put": 356, "test": 357, "baa": 358, "joy": 359, "somewhere": 360, "number": 361, "gave": 362, "play": 363, "hell": 364, "paradise": 365, "wears": 366, "disguise": 367, "deep": 368, "those": 369, "bout": 370, "lonely": 371, "bring": 372, "once": 373, "smile": 374, "found": 375, "care": 376, "fool": 377, "yeah": 378, "alive": 379, "misunderstood": 380, "warning": 381, "darkest": 382, "nights": 383, "nobody": 384, "knew": 385, "caught": 386, "power": 387, "weave": 388, "until": 389, "final": 390, "ship": 391, "future": 392, "else": 393, "knowing": 394, "cool": 395, "id": 396, "talk": 397, "came": 398, "jive": 399, "watch": 400, "diggin": 401, "feelings": 402, "chat": 403, "flirt": 404, "want": 405, "trust": 406, "boy": 407, "meets": 408, "real": 409, "understand": 410, "spread": 411, "wings": 412, "has": 413, "empty": 414, "drums": 415, "coming": 416, "bright": 417, "liberty": 418, "regret": 419, "proud": 420, "makes": 421, "noone": 422, "prays": 423, "different": 424, "myself": 425, "off": 426, "vision": 427, "neighbour": 428, "lay": 429, "hard": 430, "beach": 431, "someone": 432, "depend": 433, "worth": 434, "work": 435, "sunny": 436, "suddenly": 437, "missed": 438, "brokenhearted": 439, "parted": 440, "strong": 441, "nothings": 442, "near": 443, "moonlight": 444, "lovemaking": 445, "park": 446, "change": 447, "flown": 448, "songs": 449, "thanks": 450, "bringing": 451, "honesty": 452, "la": 453, "cest": 454, "glad": 455, "smiling": 456, "aaaah": 457, "hypnotized": 458, "sometimes": 459, "remember": 460, "times": 461, "pain": 462, "took": 463, "yourself": 464, "tender": 465, "sender": 466, "tune": 467, "use": 468, "surrender": 469, "street": 470, "dead": 471, "their": 472, "behind": 473, "while": 474, "lost": 475, "fate": 476, "wait": 477, "almost": 478, "rain": 479, "stood": 480, "guy": 481, "door": 482, "part": 483, "feet": 484, "told": 485, "lies": 486, "said": 487, "stay": 488, "getting": 489, "anybody": 490, "bit": 491, "mood": 492, "seventeen": 493, "beat": 494, "tambourine": 495, "anyone": 496, "face": 497, "child": 498, "kind": 499, "movie": 500, "whats": 501, "pretend": 502, "somehow": 503, "angel": 504, "theyve": 505, "seen": 506, "land": 507, "friends": 508, "wing": 509, "higher": 510, "travel": 511, "guiding": 512, "star": 513, "knows": 514, "side": 515, "known": 516, "eternity": 517, "afraid": 518, "cry": 519, "grey": 520, "years": 521, "own": 522, "window": 523, "room": 524, "fortune": 525, "tired": 526, "sight": 527, "ooh": 528, "loving": 529, "tight": 530, "plane": 531, "ohooh": 532, "gives": 533, "second": 534, "imagine": 535, "left": 536, "saying": 537, "praying": 538, "comfort": 539, "compassion": 540, "heard": 541, "cope": 542, "anything": 543, "fairy": 544, "tale": 545, "fail": 546, "pushing": 547, "bad": 548, "wouldnt": 549, "ahaahaaa": 550, "bell": 551, "ooooh": 552, "ohoh": 553, "happiest": 554, "sound": 555, "stare": 556, "wall": 557, "impatiently": 558, "wish": 559, "understood": 560, "save": 561, "carry": 562, "tried": 563, "pale": 564, "remembering": 565, "scattered": 566, "driftwood": 567, "comes": 568, "action": 569, "strange": 570, "attraction": 571, "giant": 572, "dynamo": 573, "lots": 574, "people": 575, "everywhere": 576, "lie": 577, "magic": 578, "says": 579, "masters": 580, "\"": 581, "facing": 582, "refuse": 583, "wishing": 584, "stage": 585, "taking": 586, "along": 587, "river": 588, "shiver": 589, "likes": 590, "hurts": 591, "name": 592, "touch": 593, "kisses": 594, "bomm": 595, "bommerang": 596, "advice": 597, "selfish": 598, "tool": 599, "such": 600, "showing": 601, "throwing": 602, "warm": 603, "kiss": 604, "shouting": 605, "staying": 606, "hiding": 607, "shame": 608, "hollow": 609, "laughter": 610, "crying": 611, "bed": 612, "pity": 613, "believed": 614, "suffer": 615, "sell": 616, "secrets": 617, "bargain": 618, "playing": 619, "smart": 620, "aching": 621, "hearts": 622, "sailing": 623, "father": 624, "sister": 625, "reason": 626, "linger": 627, "grieving": 628, "deeply": 629, "moving": 630, "casting": 631, "shadow": 632, "sees": 633, "packing": 634, "bags": 635, "being": 636, "thorough": 637, "sure": 638, "watched": 639, "leaving": 640, "harbor": 641, "sails": 642, "slack": 643, "deck": 644, "tiny": 645, "figure": 646, "rigid": 647, "restrained": 648, "filled": 649, "went": 650, "house": 651, "cos": 652, "hardly": 653, "closing": 654, "front": 655, "emptiness": 656, "disappeared": 657, "car": 658, "stunned": 659, "lifes": 660, "move": 661, "pavement": 662, "acted": 663, "other": 664, "guys": 665, "stupid": 666, "smiled": 667, "couple": 668, "men": 669, "joe": 670, "seeing": 671, "lot": 672, "friday": 673, "low": 674, "swing": 675, "king": 676, "musics": 677, "rock": 678, "fine": 679, "teaser": 680, "turn": 681, "em": 682, "burning": 683, "oure": 684, "hot": 685, "teasing": 686, "chick": 687, "read": 688, "driving": 689, "wild": 690, "ah": 691, "searching": 692, "cute": 693, "style": 694, "flash": 695, "hollywood": 696, "charming": 697, "groovy": 698, "expectations": 699, "fed": 700, "accusations": 701, "white": 702, "under": 703, "spell": 704, "hearing": 705, "stories": 706, "places": 707, "beyond": 708, "horizons": 709, "speak": 710, "strangely": 711, "questions": 712, "limit": 713, "climb": 714, "dreaming": 715, "ago": 716, "starry": 717, "firelight": 718, "humming": 719, "softly": 720, "strumming": 721, "guitar": 722, "distant": 723, "sounds": 724, "bugle": 725, "calls": 726, "afar": 727, "closer": 728, "minute": 729, "seemed": 730, "full": 731, "prepared": 732, "ashamed": 733, "roar": 734, "guns": 735, "cannons": 736, "old": 737, "many": 738, "havent": 739, "rifle": 740, "recall": 741, "frightful": 742, "crossed": 743, "rio": 744, "grande": 745, "freedom": 746, "half": 747, "past": 748, "twelve": 749, "watching": 750, "flat": 751, "hate": 752, "spend": 753, "evening": 754, "autumn": 755, "winds": 756, "blowing": 757, "outside": 758, "depressed": 759, "gloom": 760, "rainbow": 761, "t": 762, "v": 763, "open": 764, "gaze": 765, "shes": 766, "mad": 767, "patient": 768, "consolation": 769, "hmm": 770, "miracle": 771, "happen": 772, "lingered": 773, "gentleness": 774, "rubbing": 775, "loneliness": 776, "champagne": 777, "fireworks": 778, "party": 779, "unlike": 780, "yesterday": 781, "nows": 782, "brave": 783, "arrives": 784, "thrives": 785, "ashes": 786, "lives": 787, "thinks": 788, "okay": 789, "dragging": 790, "clay": 791, "astray": 792, "keeps": 793, "anyway": 794, "than": 795, "confetti": 796, "floor": 797, "decade": 798, "ten": 799, "eightynine": 800, "early": 801, "drove": 802, "airport": 803, "alice": 804, "swimming": 805, "surfing": 806, "enjoying": 807, "guess": 808, "working": 809, "vacation": 810, "send": 811, "card": 812, "greeting": 813, "exciting": 814, "few": 815, "hours": 816, "descend": 817, "sand": 818, "holding": 819, "mmm": 820, "somebodys": 821, "fighter": 822, "trouble": 823, "ahaahaaaahah": 824, "woman": 825, "others": 826, "meet": 827, "begging": 828, "turned": 829, "cross": 830, "stream": 831, "fantasy": 832, "destination": 833, "mile": 834, "bills": 835, "single": 836, "penny": 837, "plan": 838, "wealthy": 839, "ball": 840, "happens": 841, "bet": 842, "fancy": 843, "las": 844, "vegas": 845, "monaco": 846, "cheated": 847, "control": 848, "fire": 849, "within": 850, "angry": 851, "count": 852, "slam": 853, "forever": 854, "sitting": 855, "dreary": 856, "wrong": 857, "badly": 858, "mistaken": 859, "breaking": 860, "forgive": 861, "yet": 862, "dedicate": 863, "earth": 864, "days": 865, "closed": 866, "standing": 867, "nearer": 868, "died": 869, "fear": 870, "sleeping": 871, "impatience": 872, "slowly": 873, "creeping": 874, "spine": 875, "growing": 876, "loose": 877, "fancyfree": 878, "breathe": 879, "elusive": 880, "glitter": 881, "turns": 882, "folks": 883, "litter": 884, "miss": 885, "tomorrow": 886, "talking": 887, "affair": 888, "hurry": 889, "hurt": 890, "worry": 891, "enough": 892, "rough": 893, "waste": 894, "baba": 895, "special": 896, "fact": 897, "bore": 898, "joke": 899, "probably": 900, "talent": 901, "wonderful": 902, "thing": 903, "everyone": 904, "listens": 905, "grateful": 906, "loud": 907, "dancer": 908, "began": 909, "often": 910, "wondered": 911, "capture": 912, "melody": 913, "whoever": 914, "fan": 915, "lucky": 916, "golden": 917, "hair": 918, "everybody": 919, "!": 920, "sense": 921, "expectation": 922, "hanging": 923, "spark": 924, "across": 925, "glowing": 926, "means": 927, "business": 928, "offer": 929, "drink": 930, "mighty": 931, "table": 932, "rules": 933, "master": 934, "napoleon": 935, "met": 936, "destiny": 937, "quite": 938, "similar": 939, "history": 940, "book": 941, "shelf": 942, "repeating": 943, "itself": 944, "defeated": 945, "won": 946, "war": 947, "promise": 948, "finally": 949, "stronger": 950, "sick": 951, "called": 952, "glasgow": 953, "eat": 954, "twenty": 955, "thousand": 956, "success": 957, "ends": 958, "moments": 959, "alright": 960, "soon": 961, "changing": 962, "arrive": 963, "prove": 964, "arms": 965, "<s>": 966}