{"'": 1, "i": 2, ",": 3, "you": 4, "the": 5, "a": 6, "and": 7, "to": 8, "it": 9, "me": 10, "s": 11, "in": 12, "my": 13, "t": 14, "(": 15, ")": 16, "we": 17, "can": 18, "re": 19, "that": 20, "of": 21, "m": 22, "so": 23, "on": 24, "all": 25, "?": 26, "know": 27, ".": 28, "when": 29, "for": 30, "take": 31, "your": 32, "is": 33, "if": 34, "gonna": 35, "love": 36, "ahha": 37, "what": 38, "but": 39, "there": 40, "ve": 41, "be": 42, "now": 43, "go": 44, "he": 45, "how": 46, "was": 47, "no": 48, "do": 49, "man": 50, "have": 51, "are": 52, "world": 53, "with": 54, "out": 55, "chance": 56, "dream": 57, "gimme": 58, "night": 59, "ll": 60, "like": 61, "ring": 62, "one": 63, "could": 64, "see": 65, "give": 66, "get": 67, "don": 68, "never": 69, "every": 70, "happy": 71, "feeling": 72, "girl": 73, "look": 74, "they": 75, "money": 76, "voulezvous": 77, "day": 78, "had": 79, "only": 80, "still": 81, "sing": 82, "always": 83, "say": 84, "will": 85, "dum": 86, "feel": 87, "high": 88, "think": 89, "too": 90, "as": 91, "were": 92, "won": 93, "waterloo": 94, "him": 95, "time": 96, "just": 97, "been": 98, "life": 99, "try": 100, "going": 101, "fernando": 102, "nothing": 103, "ba": 104, "suppper": 105, "trouppper": 106, "his": 107, "again": 108, "would": 109, "new": 110, "hear": 111, "song": 112, "need": 113, "more": 114, "why": 115, "good": 116, "does": 117, "ever": 118, "well": 119, "from": 120, "believe": 121, "leave": 122, "let": 123, "little": 124, "some": 125, "gone": 126, "blue": 127, "everything": 128, "baby": 129, "brother": 130, "honey": 131, "or": 132, "angeleyes": 133, "down": 134, "alone": 135, "then": 136, "our": 137, "before": 138, "mother": 139, "make": 140, "through": 141, "year": 142, "thinking": 143, "right": 144, "find": 145, "de": 146, "something": 147, "not": 148, "dance": 149, "dancing": 150, "here": 151, "an": 152, "after": 153, "got": 154, "last": 155, "at": 156, "way": 157, "into": 158, "mean": 159, "boomerang": 160, "us": 161, "music": 162, "easy": 163, "friend": 164, "eagle": 165, "help": 166, "call": 167, "ain": 168, "rich": 169, "mamma": 170, "mia": 171, "tonight": 172, "cause": 173, "show": 174, "boom": 175, "away": 176, "please": 177, "city": 178, "eyes": 179, "hand": 180, "midnight": 181, "givin": 182, "free": 183, "must": 184, "about": 185, "without": 186, "bang": 187, "sorry": 188, "really": 189, "she": 190, "another": 191, "lose": 192, "waiting": 193, "summer": 194, "keep": 195, "maybe": 196, "ahhaha": 197, "back": 198, "crazy": 199, "come": 200, "much": 201, "oh": 202, "cassandra": 203, "start": 204, "morning": 205, "sun": 206, "may": 207, "long": 208, "having": 209, "queen": 210, "better": 211, "fun": 212, "doesn": 213, "far": 214, "dark": 215, "things": 216, "shining": 217, "soul": 218, "end": 219, "done": 220, "even": 221, "mind": 222, "super": 223, "trouper": 224, "young": 225, "made": 226, "thought": 227, "pay": 228, "live": 229, "same": 230, "somebody": 231, "learn": 232, "break": 233, "sweet": 234, "hum": 235, "giving": 236, "around": 237, "though": 238, "wanted": 239, "fight": 240, "didn": 241, "couldn": 242, "tell": 243, "blind": 244, "scene": 245, "looking": 246, "where": 247, "funny": 248, "gotta": 249, "living": 250, "escape": 251, "needs": 252, "helping": 253, "yes": 254, "darling": 255, "first": 256, "might": 257, "hey": 258, "honololu": 259, "hawaii": 260, "angels": 261, "did": 262, "o": 263, "thank": 264, "saw": 265, "together": 266, "up": 267, "heart": 268, "forget": 269, "making": 270, "dawning": 271, "words": 272, "sleep": 273, "dreams": 274, "slow": 275, "knowing": 276, "this": 277, "close": 278, "them": 279, "lights": 280, "stars": 281, "am": 282, "reach": 283, "hold": 284, "fly": 285, "over": 286, "true": 287, "sad": 288, "air": 289, "since": 290, "darkness": 291, "wanna": 292, "ask": 293, "seems": 294, "who": 295, "walking": 296, "treat": 297, "cross": 298, "stream": 299, "resist": 300, "birds": 301, "promised": 302, "regrets": 303, "big": 304, "decision": 305, "crowd": 306, "beams": 307, "walk": 308, "gave": 309, "used": 310, "should": 311, "her": 312, "game": 313, "price": 314, "sit": 315, "wonder": 316, "ahaaaah": 317, "question": 318, "return": 319, "by": 320, "anywhere": 321, "singing": 322, "none": 323, "listen": 324, "hour": 325, "else": 326, "fate": 327, "late": 328, "sunrise": 329, "realise": 330, "nice": 331, "place": 332, "seem": 333, "pretty": 334, "reality": 335, "hopes": 336, "flying": 337, "bird": 338, "sky": 339, "rides": 340, "breeze": 341, "mountains": 342, "forests": 343, "seas": 344, "die": 345, "chase": 346, "shadows": 347, "win": 348, "ooh": 349, "light": 350, "phone": 351, "line": 352, "plans": 353, "happened": 354, "road": 355, "bye": 356, "carry": 357, "very": 358, "best": 359, "put": 360, "test": 361, "baa": 362, "joy": 363, "somewhere": 364, "smiling": 365, "number": 366, "play": 367, "paradise": 368, "wears": 369, "disguise": 370, "deep": 371, "those": 372, "bout": 373, "lonely": 374, "bring": 375, "once": 376, "smile": 377, "found": 378, "care": 379, "fool": 380, "yeah": 381, "alive": 382, "misunderstood": 383, "warning": 384, "darkest": 385, "nights": 386, "nobody": 387, "knew": 388, "caught": 389, "power": 390, "weave": 391, "until": 392, "final": 393, "ship": 394, "future": 395, "cool": 396, "d": 397, "talk": 398, "came": 399, "jive": 400, "watch": 401, "diggin": 402, "feelings": 403, "chat": 404, "flirt": 405, "want": 406, "trust": 407, "boy": 408, "meets": 409, "real": 410, "understand": 411, "spread": 412, "wings": 413, "has": 414, "empty": 415, "drums": 416, "coming": 417, "bright": 418, "liberty": 419, "regret": 420, "proud": 421, "makes": 422, "noone": 423, "prays": 424, "different": 425, "myself": 426, "off": 427, "vision": 428, "neighbour": 429, "lay": 430, "hard": 431, "beach": 432, "someone": 433, "depend": 434, "worth": 435, "work": 436, "sunny": 437, "ahaahaaa": 438, "suddenly": 439, "missed": 440, "brokenhearted": 441, "parted": 442, "strong": 443, "ohoh": 444, "near": 445, "save": 446, "moonlight": 447, "lovemaking": 448, "park": 449, "change": 450, "flown": 451, "songs": 452, "thanks": 453, "bringing": 454, "honesty": 455, "la": 456, "c": 457, "est": 458, "glad": 459, "defeated": 460, "war": 461, "promise": 462, "facing": 463, "aaaah": 464, "hypnotized": 465, "sometimes": 466, "remember": 467, "times": 468, "pain": 469, "took": 470, "yourself": 471, "tender": 472, "sender": 473, "tune": 474, "youll": 475, "use": 476, "surrender": 477, "street": 478, "dead": 479, "their": 480, "behind": 481, "while": 482, "lost": 483, "wait": 484, "almost": 485, "rain": 486, "stood": 487, "guy": 488, "door": 489, "part": 490, "feet": 491, "told": 492, "lies": 493, "said": 494, "stay": 495, "getting": 496, "anybody": 497, "bit": 498, "mood": 499, "seventeen": 500, "beat": 501, "tambourine": 502, "anyone": 503, "face": 504, "child": 505, "kind": 506, "movie": 507, "pretend": 508, "somehow": 509, "angel": 510, "seen": 511, "land": 512, "friends": 513, "wing": 514, "higher": 515, "travel": 516, "guiding": 517, "star": 518, "knows": 519, "side": 520, "known": 521, "eternity": 522, "afraid": 523, "cry": 524, "grey": 525, "years": 526, "own": 527, "window": 528, "room": 529, "fortune": 530, "tired": 531, "sight": 532, "loving": 533, "tight": 534, "plane": 535, "ohooh": 536, "gives": 537, "second": 538, "imagine": 539, "left": 540, "saying": 541, "praying": 542, "ahaahaaaahah": 543, "comfort": 544, "compassion": 545, "heard": 546, "cope": 547, "anything": 548, "fairy": 549, "tale": 550, "fail": 551, "pushing": 552, "bad": 553, "wouldn": 554, "bell": 555, "ooooh": 556, "happiest": 557, "sound": 558, "stare": 559, "wall": 560, "impatiently": 561, "wish": 562, "understood": 563, "tried": 564, "pale": 565, "remembering": 566, "scattered": 567, "driftwood": 568, "comes": 569, "action": 570, "strange": 571, "attraction": 572, "giant": 573, "dynamo": 574, "lots": 575, "people": 576, "everywhere": 577, "lie": 578, "magic": 579, "says": 580, "masters": 581, "\"": 582, "finally": 583, "refuse": 584, "wishing": 585, "stage": 586, "taking": 587, "along": 588, "river": 589, "shiver": 590, "likes": 591, "hurts": 592, "name": 593, "touch": 594, "kisses": 595, "bomm": 596, "bommerang": 597, "youve": 598, "advice": 599, "selfish": 600, "tool": 601, "such": 602, "showing": 603, "throwing": 604, "warm": 605, "kiss": 606, "shouting": 607, "staying": 608, "hiding": 609, "shame": 610, "hollow": 611, "laughter": 612, "crying": 613, "bed": 614, "pity": 615, "believed": 616, "suffer": 617, "sell": 618, "secrets": 619, "bargain": 620, "playing": 621, "smart": 622, "aching": 623, "hearts": 624, "sailing": 625, "father": 626, "sister": 627, "reason": 628, "linger": 629, "grieving": 630, "deeply": 631, "moving": 632, "casting": 633, "shadow": 634, "sees": 635, "packing": 636, "bags": 637, "being": 638, "thorough": 639, "sure": 640, "watched": 641, "leaving": 642, "harbor": 643, "sails": 644, "slack": 645, "deck": 646, "tiny": 647, "figure": 648, "rigid": 649, "restrained": 650, "filled": 651, "went": 652, "house": 653, "cos": 654, "hardly": 655, "closing": 656, "front": 657, "emptiness": 658, "disappeared": 659, "car": 660, "stunned": 661, "move": 662, "pavement": 663, "acted": 664, "other": 665, "guys": 666, "stupid": 667, "smiled": 668, "couple": 669, "men": 670, "joe": 671, "seeing": 672, "lot": 673, "friday": 674, "low": 675, "swing": 676, "king": 677, "rock": 678, "fine": 679, "teaser": 680, "turn": 681, "em": 682, "burning": 683, "ou": 684, "hot": 685, "teasing": 686, "chick": 687, "read": 688, "driving": 689, "wild": 690, "ah": 691, "searching": 692, "cute": 693, "style": 694, "flash": 695, "hollywood": 696, "charming": 697, "groovy": 698, "expectations": 699, "fed": 700, "accusations": 701, "white": 702, "under": 703, "spell": 704, "hearing": 705, "stories": 706, "places": 707, "beyond": 708, "horizons": 709, "speak": 710, "strangely": 711, "questions": 712, "limit": 713, "climb": 714, "dreaming": 715, "ago": 716, "starry": 717, "firelight": 718, "humming": 719, "softly": 720, "strumming": 721, "guitar": 722, "distant": 723, "sounds": 724, "bugle": 725, "calls": 726, "afar": 727, "closer": 728, "minute": 729, "seemed": 730, "full": 731, "prepared": 732, "ashamed": 733, "roar": 734, "guns": 735, "cannons": 736, "old": 737, "many": 738, "haven": 739, "rifle": 740, "recall": 741, "frightful": 742, "crossed": 743, "rio": 744, "grande": 745, "freedom": 746, "half": 747, "past": 748, "twelve": 749, "watching": 750, "flat": 751, "hate": 752, "spend": 753, "evening": 754, "autumn": 755, "winds": 756, "blowing": 757, "outside": 758, "depressed": 759, "gloom": 760, "rainbow": 761, "v": 762, "open": 763, "gaze": 764, "mad": 765, "patient": 766, "consolation": 767, "hmm": 768, "miracle": 769, "happen": 770, "lingered": 771, "gentleness": 772, "rubbing": 773, "loneliness": 774, "champagne": 775, "fireworks": 776, "party": 777, "unlike": 778, "yesterday": 779, "brave": 780, "arrives": 781, "thrives": 782, "ashes": 783, "lives": 784, "thinks": 785, "okay": 786, "dragging": 787, "clay": 788, "astray": 789, "keeps": 790, "anyway": 791, "than": 792, "confetti": 793, "floor": 794, "decade": 795, "ten": 796, "eightynine": 797, "early": 798, "drove": 799, "airport": 800, "alice": 801, "swimming": 802, "surfing": 803, "enjoying": 804, "guess": 805, "working": 806, "vacation": 807, "send": 808, "card": 809, "greeting": 810, "exciting": 811, "few": 812, "hours": 813, "descend": 814, "sand": 815, "holding": 816, "mmm": 817, "fighter": 818, "trouble": 819, "woman": 820, "others": 821, "meet": 822, "begging": 823, "turned": 824, "fantasy": 825, "destination": 826, "mile": 827, "bills": 828, "single": 829, "penny": 830, "plan": 831, "wealthy": 832, "ball": 833, "happens": 834, "bet": 835, "fancy": 836, "las": 837, "vegas": 838, "monaco": 839, "cheated": 840, "control": 841, "fire": 842, "within": 843, "angry": 844, "count": 845, "slam": 846, "forever": 847, "sitting": 848, "dreary": 849, "wrong": 850, "badly": 851, "mistaken": 852, "breaking": 853, "forgive": 854, "yet": 855, "dedicate": 856, "earth": 857, "days": 858, "closed": 859, "standing": 860, "nearer": 861, "died": 862, "fear": 863, "sleeping": 864, "impatience": 865, "slowly": 866, "creeping": 867, "spine": 868, "growing": 869, "loose": 870, "fancyfree": 871, "aaahhh": 872, "breathe": 873, "elusive": 874, "glitter": 875, "turns": 876, "folks": 877, "litter": 878, "miss": 879, "tomorrow": 880, "talking": 881, "affair": 882, "hurry": 883, "hurt": 884, "worry": 885, "enough": 886, "rough": 887, "waste": 888, "baba": 889, "special": 890, "fact": 891, "bore": 892, "joke": 893, "probably": 894, "talent": 895, "wonderful": 896, "thing": 897, "everyone": 898, "listens": 899, "grateful": 900, "loud": 901, "dancer": 902, "began": 903, "often": 904, "wondered": 905, "capture": 906, "melody": 907, "whoever": 908, "fan": 909, "lucky": 910, "golden": 911, "hair": 912, "everybody": 913, "!": 914, "sense": 915, "expectation": 916, "hanging": 917, "spark": 918, "across": 919, "glowing": 920, "means": 921, "business": 922, "offer": 923, "drink": 924, "mighty": 925, "table": 926, "rules": 927, "master": 928, "napoleon": 929, "met": 930, "destiny": 931, "quite": 932, "similar": 933, "history": 934, "book": 935, "shelf": 936, "repeating": 937, "itself": 938, "stronger": 939, "sick": 940, "called": 941, "glasgow": 942, "eat": 943, "twenty": 944, "thousand": 945, "success": 946, "ends": 947, "moments": 948, "alright": 949, "soon": 950, "changing": 951, "arrive": 952, "prove": 953, "arms": 954, "<s>": 955}