{",": 1, "'": 2, "i": 3, "the": 4, "you": 5, "my": 6, "a": 7, "me": 8, "it": 9, "in": 10, "that": 11, "all": 12, "and": 13, "?": 14, "(": 15, ")": 16, "m": 17, "for": 18, "drank": 19, "to": 20, "got": 21, "up": 22, "this": 23, "t": 24, "s": 25, "your": 26, "on": 27, "are": 28, "of": 29, "then": 30, "dna": 31, "like": 32, "is": 33, "gon": 34, "stars": 35, "closer": 36, "know": 37, "do": 38, "if": 39, "inside": 40, "ayy": 41, "just": 42, "out": 43, "pool": 44, "-": 45, "let": 46, "full": 47, "liquor": 48, "dive": 49, "see": 50, "who": 51, "life": 52, "don": 53, "with": 54, "be": 55, "get": 56, "live": 57, "way": 58, "ain": 59, "down": 60, "nigga": 61, "ma": 62, "shit": 63, "again": 64, "yeah": 65, "how": 66, "we": 67, "tell": 68, "good": 69, ".": 70, "by": 71, "faded": 72, "shots": 73, "bang": 74, "*": 75, "was": 76, "when": 77, "or": 78, "some": 79, "wake": 80, "two": 81, "they": 82, "pain": 83, "one": 84, "kill": 85, "cause": 86, "fuck": 87, "can": 88, "feeling": 89, "haunt": 90, "maybe": 91, "night": 92, "dreams": 93, "might": 94, "man": 95, "ride": 96, "take": 97, "blood": 98, "fight": 99, "own": 100, "swimming": 101, "off": 102, "head": 103, "bitch": 104, "what": 105, "never": 106, "why": 107, "go": 108, "from": 109, "love": 110, "talk": 111, "people": 112, "feel": 113, "pray": 114, "now": 115, "sit": 116, "right": 117, "show": 118, "save": 119, "hero": 120, "wanna": 121, "loyalty": 122, "royalty": 123, "at": 124, "gonna": 125, "somethin": 126, "die": 127, "only": 128, "everything": 129, "bring": 130, "but": 131, "no": 132, "ever": 133, "day": 134, "another": 135, "ass": 136, "ooh": 137, "funk": 138, "em": 139, "play": 140, "watch": 141, "soul": 142, "ll": 143, "alone": 144, "law": 145, "pour": 146, "shot": 147, "stand": 148, "pass": 149, "bottles": 150, "few": 151, "as": 152, "chopper": 153, "hundred": 154, "dave": 155, "power": 156, "born": 157, "new": 158, "heart": 159, "prolly": 160, "most": 161, "ve": 162, "been": 163, "murder": 164, "stay": 165, "done": 166, "case": 167, "reason": 168, "say": 169, "hop": 170, "money": 171, "not": 172, "re": 173, "livin": 174, "window": 175, "these": 176, "look": 177, "without": 178, "enough": 179, "faith": 180, "world": 181, "about": 182, "anything": 183, "hoped": 184, "even": 185, "won": 186, "!": 187, "where": 188, "too": 189, "gotta": 190, "still": 191, "she": 192, "same": 193, "spill": 194, "hey": 195, "drop": 196, "run": 197, "babysittin": 198, "three": 199, "turn": 200, "notch": 201, "first": 202, "wave": 203, "flock": 204, "girls": 205, "baywatch": 206, "kendrick": 207, "war": 208, "peace": 209, "poison": 210, "fucking": 211, "put": 212, "kids": 213, "buildin": 214, "dark": 215, "win": 216, "him": 217, "sound": 218, "work": 219, "problem": 220, "heritage": 221, "front": 222, "through": 223, "dead": 224, "9": 225, "have": 226, "so": 227, "hit": 228, "truth": 229, "damage": 230, "than": 231, "better": 232, "makin": 233, "nothin": 234, "d": 235, "listen": 236, "dodgin": 237, "baby": 238, "sex": 239, "—": 240, "breaks": 241, "times": 242, "motherfucker": 243, "body": 244, "sick": 245, "pull": 246, "destruction": 247, "fate": 248, "our": 249, "want": 250, "hate": 251, "crazy": 252, "building": 253, "realest": 254, "girl": 255, "nobody": 256, "feels": 257, "bad": 258, "aid": 259, "p": 260, "quit": 261, "left": 262, "stroke": 263, "he": 264, "sandman": 265, "make": 266, "natural": 267, "will": 268, "always": 269, "ready": 270, "myself": 271, "hell": 272, "god": 273, "back": 274, "relief": 275, "ground": 276, "need": 277, "there": 278, "mass": 279, "their": 280, "had": 281, "soon": 282, "sip": 283, "somebody": 284, "said": 285, "open": 286, "feelin": 287, "over": 288, "doin": 289, "thought": 290, "takin": 291, "k": 292, "dot": 293, "pop": 294, "niggas": 295, "–": 296, "cocaine": 297, "quarter": 298, "piece": 299, "joy": 300, "hustle": 301, "though": 302, "ambition": 303, "flow": 304, "since": 305, "immaculate": 306, "conception": 307, "transform": 308, "perform": 309, "yeshua": 310, "weapon": 311, "contemplate": 312, "meditate": 313, "bed": 314, "realness": 315, "millions": 316, "riches": 317, "evil": 318, "rot": 319, "troublesome": 320, "wimbledon": 321, "serve": 322, "engine": 323, "bird": 324, "fireworks": 325, "corvette": 326, "tire": 327, "skrrt": 328, "boulevard": 329, "hormones": 330, "switch": 331, "sucker": 332, "daddy": 333, "snitched": 334, "backbone": 335, "exist": 336, "outside": 337, "jellyfish": 338, "gauge": 339, "pedigree": 340, "definitely": 341, "tolerate": 342, "offend": 343, "paula": 344, "oldest": 345, "son": 346, "conviction": 347, "burners": 348, "boosters": 349, "burglars": 350, "ballers": 351, "redemption": 352, "scholars": 353, "fathers": 354, "wish": 355, "fed": 356, "forgiveness": 357, "soldier": 358, "beast": 359, "expertise": 360, "checked": 361, "second": 362, "grade": 363, "cell": 364, "motel": 365, "didn": 366, "nowhere": 367, "29": 368, "well": 369, "cartwheel": 370, "estate": 371, "shine": 372, "supposed": 373, "antisocial": 374, "extrovert": 375, "excellent": 376, "mean": 377, "extra": 378, "absentness": 379, "heard": 380, "pessimists": 381, "struck": 382, "nerve": 383, "nazareth": 384, "plead": 385, "his": 386, "here": 387, "earth": 388, "salute": 389, "prophet": 390, "hip": 391, "has": 392, "more": 393, "young": 394, "african": 395, "americans": 396, "racism": 397, "recent": 398, "years": 399, "rollin": 400, "several": 401, "dice": 402, "5": 403, "4": 404, "3": 405, "2": 406, "1": 407, "inheritin": 408, "marriages": 409, "mothafuckas": 410, "rather": 411, "imitation": 412, "an": 413, "abomination": 414, "matrix": 415, "bullets": 416, "reapin": 417, "sow": 418, "stackin": 419, "footage": 420, "sleepin": 421, "villa": 422, "sippin": 423, "grammy": 424, "walkin": 425, "diamond": 426, "ceilin": 427, "marble": 428, "floors": 429, "beach": 430, "peekin": 431, "godfather": 432, "goals": 433, "lord": 434, "knows": 435, "goin": 436, "hammer": 437, "paparazzi": 438, "freakin": 439, "cameras": 440, "eat": 441, "four": 442, "daughters": 443, "brock": 444, "wearin": 445, "sandals": 446, "yoga": 447, "monday": 448, "stretchin": 449, "nirvana": 450, "watchin": 451, "snakes": 452, "curvin": 453, "fakes": 454, "phone": 455, "conversate": 456, "compromise": 457, "penetrate": 458, "level": 459, "number": 460, "sky": 461, "10": 462, "sentence": 463, "killings": 464, "winners": 465, "belt": 466, "ticket": 467, "plate": 468, "yourself": 469, "rich": 470, "lot": 471, "skate": 472, "rotate": 473, "confrontation": 474, "bullet": 475, "sword": 476, "morgue": 477, "expectations": 478, "congratulations": 479, "recognize": 480, "false": 481, "confidence": 482, "calculated": 483, "promises": 484, "conversation": 485, "entitled": 486, "invite": 487, "oh": 488, "important": 489, "moral": 490, "story": 491, "endorsing": 492, "corrupt": 493, "gift": 494, "find": 495, "dealin": 496, "small": 497, "percentage": 498, "credit": 499, "losing": 500, "winning": 501, "momma": 502, "skin": 503, "covered": 504, "ego": 505, "talkin": 506, "involved": 507, "rebound": 508, "end": 509, "game": 510, "result": 511, "making": 512, "loved": 513, "kinda": 514, "trying": 515, "away": 516, "move": 517, "cry": 518, "give": 519, "thanks": 520, "hours": 521, "breathin": 522, "did": 523, "woudn": 524, "running": 525, "time": 526, "waaaaay": 527, "remember": 528, "syrup": 529, "sandwiches": 530, "crime": 531, "allowances": 532, "finesse": 533, "counterfeits": 534, "countin": 535, "parmesan": 536, "accountant": 537, "lives": 538, ";": 539, "fact": 540, "downin": 541, "ussé": 542, "boo": 543, "bae": 544, "tastes": 545, "kool": 546, "analysts": 547, "buy": 548, "yo": 549, "paystub": 550, "pussy": 551, "taste": 552, "bloods": 553, "petty": 554, "once": 555, "extras": 556, "block": 557, "break": 558, ":": 559, "playin": 560, "tetris": 561, "piss": 562, "per": 563, "diem": 564, "bm": 565, "mercedes": 566, "season": 567, "greatest": 568, "went": 569, "viral": 570, "lil": 571, "spiral": 572, "soprano": 573, "c": 574, "keep": 575, "high": 576, "note": 577, "levels": 578, "dat": 579, "thinkin": 580, "frontin": 581, "stage": 582, "dick": 583, "whole": 584, "fuckin": 585, "tired": 586, "photoshop": 587, "afro": 588, "richard": 589, "pryor": 590, "stretch": 591, "marks": 592, "mama": 593, "couch": 594, "polo": 595, "socks": 596, "amaze": 597, "blew": 598, "cool": 599, "ac": 600, "obama": 601, "paged": 602, "fabricate": 603, "y": 604, "fakin": 605, "modest": 606, "bout": 607, "elaborate": 608, "grey": 609, "poupon": 610, "evian": 611, "ted": 612, "speak": 613, "meds": 614, "alcohol": 615, "after": 616, "road": 617, "many": 618, "burdens": 619, "hurricanes": 620, "today": 621, "wept": 622, "tryna": 623, "tears": 624, "flood": 625, "doorsteps": 626, "puddles": 627, "streets": 628, "shooters": 629, "top": 630, "government": 631, "earthquake": 632, "poor": 633, "smoke": 634, "lungs": 635, "scarface": 636, "mirror": 637, "lines": 638, "zero": 639, "skip": 640, "beat": 641, "hard": 642, "bumps": 643, "needle": 644, "corruption": 645, "souls": 646, "sufferin": 647, "men": 648, "clutchin": 649, "deaf": 650, "ears": 651, "rapture": 652, "comin": 653, "prophecy": 654, "sacrificed": 655, "greater": 656, "grew": 657, "round": 658, "granddaddy": 659, "golden": 660, "flask": 661, "backstroke": 662, "every": 663, "chicago": 664, "sorrows": 665, "fit": 666, "popular": 667, "room": 668, "loud": 669, "tunes": 670, "lookin": 671, "vow": 672, "fucked": 673, "fillin": 674, "cup": 675, "crowd": 676, "mood": 677, "changin": 678, "minute": 679, "record": 680, "repeat": 681, "took": 682, "okay": 683, "mind": 684, "am": 685, "conscience": 686, "hear": 687, "history": 688, "nauseous": 689, "hopin": 690, "lead": 691, "victory": 692, "drown": 693, "abusin": 694, "limit": 695, "think": 696, "vibe": 697, "her": 698, "eyes": 699, "freedom": 700, "granted": 701, "vodka": 702, "arrived": 703, "capitalize": 704, "parental": 705, "advice": 706, "apparently": 707, "influenced": 708, "til": 709, "someone": 710, "aw": 711, "man…": 712, "appetite": 713, "failure": 714, "hunger": 715, "grow": 716, "insane": 717, "familiar": 718, "excuse": 719, "bottom": 720, "bottle": 721, "greenest": 722, "indo": 723, "leaf": 724, "release": 725, "corrode": 726, "jokin": 727, "laugh": 728, "probably": 729, "sleep": 730, "trust": 731, "stomped": 732, "homie": 733, "ye": 734, "straight": 735, "trippin": 736, "ol": 737, "opposite": 738, "ways": 739, "fall": 740, "lap": 741, "tear": 742, "simple": 743, "hope": 744, "set": 745, "wait": 746, "hold": 747, "[": 748, "car": 749, "door": 750, "opens": 751, "gunshots": 752, "fired": 753, "]": 754, "aha": 755, "them": 756, "l": 757, "killed": 758, "brother": 759, "<s>": 760}