{",": 1, "the": 2, "i": 3, "you": 4, "my": 5, "a": 6, "me": 7, "in": 8, "and": 9, "all": 10, "?": 11, "that": 12, "it": 13, "for": 14, "drank": 15, "to": 16, "got": 17, "im": 18, "up": 19, "this": 20, "your": 21, "on": 22, "are": 23, "of": 24, "then": 25, "dna": 26, "like": 27, "is": 28, "gon": 29, "stars": 30, "closer": 31, "know": 32, "do": 33, "if": 34, "inside": 35, "ayy": 36, "just": 37, "out": 38, "pool": 39, "-": 40, "full": 41, "liquor": 42, "dive": 43, "see": 44, "life": 45, "dont": 46, "with": 47, "be": 48, "get": 49, "who": 50, "live": 51, "way": 52, "aint": 53, "let": 54, "down": 55, "ima": 56, "shit": 57, "again": 58, "yeah": 59, "how": 60, "we": 61, "tell": 62, "good": 63, "nigga": 64, ".": 65, "by": 66, "faded": 67, "shots": 68, "bang": 69, "*": 70, "was": 71, "its": 72, "when": 73, "or": 74, "some": 75, "wake": 76, "two": 77, "they": 78, "pain": 79, "one": 80, "kill": 81, "cause": 82, "fuck": 83, "feeling": 84, "haunt": 85, "maybe": 86, "night": 87, "dreams": 88, "might": 89, "ride": 90, "take": 91, "blood": 92, "fight": 93, "own": 94, "swimming": 95, "off": 96, "head": 97, "bitch": 98, "what": 99, "never": 100, "why": 101, "go": 102, "from": 103, "love": 104, "talk": 105, "people": 106, "feel": 107, "pray": 108, "now": 109, "sit": 110, "right": 111, "man": 112, "show": 113, "save": 114, "hero": 115, "wanna": 116, "loyalty": 117, "royalty": 118, "thats": 119, "at": 120, "gonna": 121, "somethin": 122, "die": 123, "only": 124, "everything": 125, "can": 126, "bring": 127, "but": 128, "no": 129, "ever": 130, "day": 131, "another": 132, "ass": 133, "ooh": 134, "m": 135, "funk": 136, "em": 137, "play": 138, "watch": 139, "soul": 140, "ill": 141, "alone": 142, "law": 143, "pour": 144, "shot": 145, "stand": 146, "pass": 147, "bottles": 148, "few": 149, "as": 150, "chopper": 151, "hundred": 152, "dave": 153, "born": 154, "new": 155, "heart": 156, "yous": 157, "prolly": 158, "most": 159, "ive": 160, "been": 161, "murder": 162, "stay": 163, "done": 164, "case": 165, "reason": 166, "say": 167, "hop": 168, "money": 169, "not": 170, "youre": 171, "livin": 172, "window": 173, "these": 174, "look": 175, "without": 176, "enough": 177, "faith": 178, "world": 179, "lets": 180, "about": 181, "anything": 182, "hoped": 183, "even": 184, "wont": 185, "!": 186, "where": 187, "too": 188, "gotta": 189, "still": 190, "she": 191, "same": 192, "spill": 193, "hey": 194, "drop": 195, "run": 196, "babysittin": 197, "three": 198, "turn": 199, "notch": 200, "first": 201, "wave": 202, "flock": 203, "girls": 204, "baywatch": 205, "kendrick": 206, "niggas": 207, "war": 208, "peace": 209, "power": 210, "poison": 211, "fucking": 212, "put": 213, "kids": 214, "buildin": 215, "dark": 216, "win": 217, "him": 218, "sound": 219, "work": 220, "problem": 221, "heritage": 222, "front": 223, "through": 224, "dead": 225, "9": 226, "have": 227, "so": 228, "hit": 229, "truth": 230, "damage": 231, "than": 232, "better": 233, "makin": 234, "cant": 235, "nothin": 236, "listen": 237, "dodgin": 238, "baby": 239, "sex": 240, "—": 241, "breaks": 242, "times": 243, "motherfucker": 244, "body": 245, "sick": 246, "pull": 247, "destruction": 248, "fate": 249, "our": 250, "want": 251, "hate": 252, "crazy": 253, "building": 254, "realest": 255, "girl": 256, "nobody": 257, "feels": 258, "bad": 259, "aid": 260, "p": 261, "quit": 262, "left": 263, "stroke": 264, "he": 265, "sandman": 266, "make": 267, "natural": 268, "will": 269, "always": 270, "ready": 271, "whos": 272, "myself": 273, "hell": 274, "god": 275, "back": 276, "relief": 277, "ground": 278, "need": 279, "there": 280, "mass": 281, "their": 282, "had": 283, "soon": 284, "sip": 285, "somebody": 286, "said": 287, "open": 288, "feelin": 289, "over": 290, "doin": 291, "thought": 292, "takin": 293, "k": 294, "dot": 295, "pop": 296, "–": 297, "cocaine": 298, "quarter": 299, "piece": 300, "joy": 301, "hustle": 302, "though": 303, "ambition": 304, "flow": 305, "since": 306, "immaculate": 307, "conception": 308, "transform": 309, "perform": 310, "yeshua": 311, "weapon": 312, "contemplate": 313, "meditate": 314, "bed": 315, "realness": 316, "millions": 317, "riches": 318, "evil": 319, "rot": 320, "troublesome": 321, "wimbledon": 322, "serve": 323, "engine": 324, "bird": 325, "fireworks": 326, "corvette": 327, "tire": 328, "skrrt": 329, "boulevard": 330, "hormones": 331, "switch": 332, "sucker": 333, "daddy": 334, "snitched": 335, "backbone": 336, "exist": 337, "outside": 338, "jellyfish": 339, "gauge": 340, "pedigree": 341, "definitely": 342, "tolerate": 343, "offend": 344, "paulas": 345, "oldest": 346, "son": 347, "conviction": 348, "burners": 349, "boosters": 350, "burglars": 351, "ballers": 352, "redemption": 353, "scholars": 354, "fathers": 355, "wish": 356, "fed": 357, "forgiveness": 358, "soldiers": 359, "beast": 360, "expertise": 361, "checked": 362, "second": 363, "grade": 364, "cell": 365, "motel": 366, "didnt": 367, "nowhere": 368, "29": 369, "well": 370, "cartwheel": 371, "estate": 372, "shine": 373, "supposed": 374, "antisocial": 375, "extrovert": 376, "excellent": 377, "mean": 378, "extra": 379, "absentness": 380, "heard": 381, "pessimists": 382, "struck": 383, "nerve": 384, "nazareth": 385, "plead": 386, "his": 387, "powers": 388, "here": 389, "earth": 390, "salute": 391, "prophet": 392, "hip": 393, "has": 394, "more": 395, "young": 396, "african": 397, "americans": 398, "racism": 399, "recent": 400, "years": 401, "rollin": 402, "several": 403, "dice": 404, "5": 405, "4": 406, "3": 407, "2": 408, "1": 409, "inheritin": 410, "marriages": 411, "mothafuckas": 412, "id": 413, "rather": 414, "imitation": 415, "an": 416, "abomination": 417, "matrix": 418, "bullets": 419, "reapin": 420, "sow": 421, "stackin": 422, "footage": 423, "sleepin": 424, "villa": 425, "sippin": 426, "grammy": 427, "walkin": 428, "diamond": 429, "ceilin": 430, "marble": 431, "floors": 432, "beach": 433, "peekin": 434, "godfather": 435, "goals": 436, "lord": 437, "knows": 438, "goin": 439, "hammer": 440, "paparazzi": 441, "freakin": 442, "cameras": 443, "eat": 444, "four": 445, "daughters": 446, "brock": 447, "wearin": 448, "sandals": 449, "yoga": 450, "monday": 451, "stretchin": 452, "nirvana": 453, "watchin": 454, "snakes": 455, "curvin": 456, "fakes": 457, "phone": 458, "conversate": 459, "compromise": 460, "penetrate": 461, "level": 462, "number": 463, "sky": 464, "10": 465, "sentence": 466, "killings": 467, "winners": 468, "belt": 469, "ticket": 470, "plate": 471, "yourself": 472, "rich": 473, "lot": 474, "skate": 475, "rotate": 476, "confrontation": 477, "bullet": 478, "sword": 479, "morgue": 480, "expectations": 481, "congratulations": 482, "recognize": 483, "false": 484, "confidence": 485, "calculated": 486, "promises": 487, "conversation": 488, "entitled": 489, "invite": 490, "oh": 491, "important": 492, "moral": 493, "story": 494, "endorsing": 495, "corrupt": 496, "mans": 497, "gift": 498, "find": 499, "dealin": 500, "small": 501, "percentage": 502, "credit": 503, "losing": 504, "winning": 505, "momma": 506, "skin": 507, "covered": 508, "ego": 509, "talkin": 510, "involved": 511, "rebound": 512, "end": 513, "game": 514, "result": 515, "making": 516, "loved": 517, "kinda": 518, "trying": 519, "away": 520, "move": 521, "cry": 522, "give": 523, "thanks": 524, "hours": 525, "breathin": 526, "did": 527, "woudnt": 528, "running": 529, "time": 530, "waaaaay": 531, "remember": 532, "syrup": 533, "sandwiches": 534, "crime": 535, "allowances": 536, "finesse": 537, "counterfeits": 538, "countin": 539, "parmesan": 540, "accountant": 541, "lives": 542, ";": 543, "fact": 544, "downin": 545, "dussé": 546, "boo": 547, "bae": 548, "tastes": 549, "kool": 550, "analysts": 551, "buy": 552, "yo": 553, "paystub": 554, "pussy": 555, "taste": 556, "bloods": 557, "petty": 558, "once": 559, "extras": 560, "block": 561, "break": 562, ":": 563, "playin": 564, "tetris": 565, "piss": 566, "per": 567, "diem": 568, "bm": 569, "mercedes": 570, "season": 571, "greatest": 572, "went": 573, "viral": 574, "lil": 575, "spiral": 576, "soprano": 577, "c": 578, "keep": 579, "high": 580, "note": 581, "levels": 582, "dat": 583, "thinkin": 584, "frontin": 585, "stage": 586, "dick": 587, "whole": 588, "fuckin": 589, "tired": 590, "photoshop": 591, "afro": 592, "richard": 593, "pryor": 594, "stretch": 595, "marks": 596, "mamas": 597, "couch": 598, "polo": 599, "socks": 600, "amaze": 601, "blew": 602, "cool": 603, "ac": 604, "obama": 605, "paged": 606, "fabricate": 607, "yall": 608, "fakin": 609, "modest": 610, "bout": 611, "elaborate": 612, "grey": 613, "poupon": 614, "evian": 615, "ted": 616, "speak": 617, "meds": 618, "alcohol": 619, "after": 620, "road": 621, "many": 622, "burdens": 623, "hurricanes": 624, "today": 625, "wept": 626, "tryna": 627, "tears": 628, "flood": 629, "doorsteps": 630, "puddles": 631, "streets": 632, "shooters": 633, "top": 634, "government": 635, "earthquake": 636, "poor": 637, "smoke": 638, "lungs": 639, "scarface": 640, "mirror": 641, "lines": 642, "zero": 643, "skip": 644, "beat": 645, "hard": 646, "bumps": 647, "needle": 648, "corruption": 649, "souls": 650, "sufferin": 651, "men": 652, "clutchin": 653, "deaf": 654, "ears": 655, "rapture": 656, "comin": 657, "prophecy": 658, "sacrificed": 659, "greater": 660, "grew": 661, "round": 662, "granddaddy": 663, "golden": 664, "flask": 665, "backstroke": 666, "every": 667, "chicago": 668, "sorrows": 669, "fit": 670, "popular": 671, "room": 672, "loud": 673, "tunes": 674, "lookin": 675, "vow": 676, "fucked": 677, "fillin": 678, "cup": 679, "crowd": 680, "mood": 681, "changin": 682, "minute": 683, "record": 684, "repeat": 685, "took": 686, "okay": 687, "mind": 688, "am": 689, "conscience": 690, "hear": 691, "history": 692, "nauseous": 693, "hopin": 694, "lead": 695, "victory": 696, "drown": 697, "abusin": 698, "limit": 699, "think": 700, "vibe": 701, "her": 702, "eyes": 703, "freedom": 704, "granted": 705, "vodka": 706, "arrived": 707, "capitalize": 708, "parental": 709, "advice": 710, "apparently": 711, "influenced": 712, "til": 713, "someone": 714, "aw": 715, "man…": 716, "appetite": 717, "failure": 718, "hunger": 719, "grow": 720, "insane": 721, "familiar": 722, "excuse": 723, "bottom": 724, "bottle": 725, "greenest": 726, "indo": 727, "leaf": 728, "release": 729, "corrode": 730, "jokin": 731, "laugh": 732, "probably": 733, "sleep": 734, "trust": 735, "stomped": 736, "homie": 737, "ye": 738, "straight": 739, "trippin": 740, "ol": 741, "opposite": 742, "ways": 743, "fall": 744, "s": 745, "lap": 746, "tear": 747, "simple": 748, "hope": 749, "set": 750, "wait": 751, "hold": 752, "[": 753, "car": 754, "door": 755, "opens": 756, "gunshots": 757, "fired": 758, "]": 759, "aha": 760, "them": 761, "l": 762, "killed": 763, "brother": 764, "<s>": 765}