{".": 1, ",": 2, "jag": 3, "det": 4, "du": 5, "på": 6, "i": 7, "är": 8, "en": 9, "som": 10, "och": 11, "vi": 12, "mig": 13, "att": 14, "för": 15, "har": 16, "här": 17, "inte": 18, "kan": 19, "ja": 20, "om": 21, "av": 22, "var": 23, "dig": 24, "med": 25, "så": 26, "men": 27, "ett": 28, "till": 29, "finns": 30, "vad": 31, "när": 32, "min": 33, "den": 34, "bara": 35, "alla": 36, "han": 37, "nu": 38, "oss": 39, "ska": 40, "där": 41, "kommer": 42, "hur": 43, "man": 44, "gör": 45, "vill": 46, "din": 47, "kärleken": 48, "de": 49, "då": 50, "lita": 51, "varje": 52, "?": 53, "allt": 54, "sig": 55, "kanske": 56, "ut": 57, "ingenting": 58, "än": 59, "blir": 60, "ingen": 61, "över": 62, "hon": 63, "länge": 64, "dina": 65, "lätt": 66, "går": 67, "lång": 68, "vet": 69, "kom": 70, "inget": 71, "gå": 72, "se": 73, "ditt": 74, "väg": 75, "mitt": 76, "leva": 77, "från": 78, "ser": 79, "hade": 80, "två": 81, "gick": 82, "mot": 83, "in": 84, "ta": 85, "mej": 86, "bort": 87, "vår": 88, "aldrig": 89, "ifrån": 90, "dag": 91, "nog": 92, "tar": 93, "sen": 94, "dej": 95, "genom": 96, "igen": 97, "vårt": 98, "tiden": 99, "land": 100, "kvar": 101, "får": 102, "förbi": 103, "under": 104, "få": 105, "sin": 106, "varann": 107, "natten": 108, "snart": 109, "gång": 110, "upp": 111, "någonting": 112, "ner": 113, "hela": 114, "fram": 115, "någon": 116, "nej": 117, "helst": 118, "hand": 119, "mina": 120, "ibland": 121, "borde": 122, "inom": 123, "hammarn": 124, "steg": 125, "dagen": 126, "vem": 127, "kärlek": 128, "mellan": 129, "kusten": 130, "bär": 131, "helt": 132, "just": 133, "göra": 134, "e": 135, "galen": 136, "måste": 137, "tid": 138, "väl": 139, "veta": 140, "alltid": 141, "skulle": 142, "ha": 143, "behöver": 144, "känna": 145, "långt": 146, "hjälplöst": 147, "\"": 148, "höga": 149, "alls": 150, "säkert": 151, "samma": 152, "läget": 153, "gått": 154, "vara": 155, "leende": 156, "hennes": 157, "lite": 158, "liv": 159, "händer": 160, "vid": 161, "känner": 162, "utan": 163, "minns": 164, "luften": 165, "många": 166, "ligger": 167, "längtan": 168, "laj": 169, "ändå": 170, "solen": 171, "dom": 172, "stan": 173, "sitt": 174, "år": 175, "skull": 176, "skratt": 177, "hеll": 178, "sista": 179, "bilder": 180, "kropp": 181, "annan": 182, "dagar": 183, "hopp": 184, "säg": 185, "vän": 186, "kunde": 187, "unner": 188, "bönninga": 189, "og": 190, "livet": 191, "ord": 192, "bli": 193, "idag": 194, "våra": 195, "del": 196, "känslor": 197, "slut": 198, "bättre": 199, "efter": 200, "hem": 201, "tillsammans": 202, "hav": 203, "allting": 204, "ny": 205, "vägen": 206, "tänk": 207, "vind": 208, "sensuella": 209, "isabella": 210, "tog": 211, "ge": 212, "alldeles": 213, "blev": 214, "solsken": 215, "ljus": 216, "står": 217, "säger": 218, "visst": 219, "omkring": 220, "runt": 221, "dar": 222, "haft": 223, "blå": 224, "ögons": 225, "bra": 226, "vin": 227, "stod": 228, "såg": 229, "beror": 230, "nya": 231, "varför": 232, "hör": 233, "hjärta": 234, "famn": 235, "faller": 236, "båda": 237, "sedan": 238, "lyssna": 239, "-": 240, "några": 241, "farfar": 242, "barndomens": 243, "klart": 244, "känns": 245, "sej": 246, "500": 247, "året": 248, "smeker": 249, "åh": 250, "förälskad": 251, "försvann": 252, "fel": 253, "stilla": 254, "världen": 255, "glädje": 256, "saknar": 257, "glömt": 258, "fick": 259, "blick": 260, "vänner": 261, "nån": 262, "inga": 263, "längre": 264, "fönster": 265, "ljusare": 266, "tror": 267, "varit": 268, "vidare": 269, "ä": 270, "lu": 271, "va": 272, "tänka": 273, "hämta": 274, "ljuvliga": 275, "mesta": 276, "skönare": 277, "komma": 278, "änglar": 279, "något": 280, "rinner": 281, "gilla": 282, "at": 283, "lust": 284, "sa": 285, "låg": 286, "blåser": 287, "eller": 288, "ögon": 289, "annat": 290, "hopplöst": 291, "stunder": 292, "chans": 293, "vinden": 294, "älskar": 295, "hjärtan": 296, "satt": 297, "åt": 298, "hit": 299, "tåget": 300, "tydligt": 301, "tro": 302, "sekund": 303, "väntar": 304, "hålla": 305, "känsla": 306, "gånger": 307, "doften": 308, "lika": 309, "kvällens": 310, "dans": 311, "svävar": 312, "dansa": 313, "gjort": 314, "ikväll": 315, "hända": 316, "flickor": 317, "sköna": 318, "snön": 319, "leker": 320, "gillalalala": 321, "närmare": 322, "rum": 323, "dess": 324, "vackraste": 325, "log": 326, "vattnet": 327, "havet": 328, "ögonen": 329, "låter": 330, "låt": 331, "lever": 332, "slå": 333, "fanns": 334, "mycket": 335, "själv": 336, "namn": 337, "rakt": 338, "regn": 339, "regnigt": 340, "europa": 341, "huvudsaken": 342, "nyckeln": 343, "nå": 344, "minnen": 345, "drev": 346, "förde": 347, "undrar": 348, "själ": 349, "barn": 350, "sitta": 351, "emot": 352, "försöker": 353, "bit": 354, "sakta": 355, "vatten": 356, "öppna": 357, "armar": 358, ":": 359, "faktiskt": 360, "förstår": 361, "å": 362, "all": 363, "ärligt": 364, "talat": 365, "hänt": 366, "förstå": 367, "finare": 368, "starkare": 369, "smakar": 370, "fort": 371, "visa": 372, "svar": 373, "lugn": 374, "bankdirektör": 375, "regnar": 376, "stor": 377, "lungor": 378, "vägarna": 379, "roll": 380, "tappat": 381, "tänker": 382, "ring": 383, "stoppa": 384, "inatt": 385, "svenska": 386, "ofta": 387, "älska": 388, "älskat": 389, "hel": 390, "lycklig": 391, "båt": 392, "bord": 393, "nära": 394, "still": 395, "stunden": 396, "sanden": 397, "lunch": 398, "vindar": 399, "ringer": 400, "skall": 401, "första": 402, "bor": 403, "sett": 404, "tänkt": 405, "långsamt": 406, "tycker": 407, "til": 408, "framför": 409, "även": 410, "vart": 411, "lyckliga": 412, "par": 413, "egentligen": 414, "blickar": 415, "nåt": 416, "skeppets": 417, "egen": 418, "kapten": 419, "ongvasker": 420, "andra": 421, "far": 422, "dröjer": 423, "förr": 424, "sitter": 425, "bakom": 426, "syns": 427, "innan": 428, "ropen": 429, "skalla": 430, "fri": 431, "nånting": 432, "närhet": 433, "mer": 434, "dags": 435, "vänder": 436, "vågornas": 437, "släck": 438, "mår": 439, "!": 440, "skiner": 441, "ihåg": 442, "fortfarande": 443, "himmelska": 444, "ana": 445, "blåa": 446, "lämnat": 447, "följde": 448, "hamnat": 449, "spel": 450, "strand": 451, "timmarna": 452, "bästa": 453, "sommaren": 454, "drar": 455, "skuggan": 456, "planer": 457, "båtarna": 458, "längesen": 459, "suddas": 460, "rätt": 461, "säga": 462, "hände": 463, "våren": 464, "njuta": 465, "tankar": 466, "lockar": 467, "gеr": 468, "förvånad": 469, "tvivel": 470, "värmen": 471, "tankarna": 472, "stark": 473, "mänskor": 474, "värld": 475, "håller": 476, "kännas": 477, "bultande": 478, "verkligen": 479, "svårt": 480, "lyssnar": 481, "ängeln": 482, "tyst": 483, "berlin": 484, "jobb": 485, "löner": 486, "tre": 487, "lägenhet": 488, "ytan": 489, "blicken": 490, "oäten": 491, "sätt": 492, "avstånd": 493, "stanna": 494, "röst": 495, "försvinner": 496, "läggs": 497, "springer": 498, "lugnt": 499, "håll": 500, "sägs": 501, "följer": 502, "whohoo": 503, "öppen": 504, "tanke": 505, "ens": 506, "plötsligt": 507, "gеng": 508, "ni": 509, "hög": 510, "frisk": 511, "luft": 512, "mark": 513, "frihet": 514, "oro": 515, "jaga": 516, "mirakel": 517, "barnen": 518, "uppenbart": 519, "ah": 520, "stannar": 521, "himmel": 522, "tänd": 523, "topp": 524, "mage": 525, "ryck": 526, "svans": 527, "mademoiselle": 528, "kort": 529, "åå": 530, "svepa": 531, "sång": 532, "bland": 533, "hå": 534, "filmen": 535, "bar": 536, "dröm": 537, "glänsande": 538, "stål": 539, "tunga": 540, "vindarna": 541, "förhålla": 542, "rest": 543, "hälsa": 544, "flod": 545, "åtrå": 546, "varsamt": 547, "nakna": 548, "rygg": 549, "miles": 550, "toner": 551, "hänger": 552, "sommarhimlen": 553, "ordnar": 554, "berg": 555, "tills": 556, "vakna": 557, "möta": 558, "passionen": 559, "blinda": 560, "drift": 561, "pjäser": 562, "råkat": 563, "tillfälligheternas": 564, "trots": 565, "förstod": 566, "andetag": 567, "verkar": 568, "stranden": 569, "siesta": 570, "ändrade": 571, "huset": 572, "blundar": 573, "rädd": 574, "sågs": 575, "tystnaden": 576, "kommit": 577, "gången": 578, "fått": 579, "drömmar": 580, "passerar": 581, "gjenom": 582, "bilen": 583, "lutar": 584, "upplevt": 585, "tvekan": 586, "dela": 587, "svartsjukans": 588, "storm": 589, "vågorna": 590, "rasande": 591, "bad": 592, "utanför": 593, "ljuset": 594, "försökte": 595, "hans": 596, "märker": 597, "längtande": 598, "goda": 599, "reste": 600, "djävul": 601, "kämpa": 602, "greppet": 603, "ängel": 604, "fulld": 605, "visar": 606, "tomma": 607, "tänkte": 608, "fartyg": 609, "bråda": 610, "tider": 611, "sjökapten": 612, "tacksam": 613, "lott": 614, "hustrun": 615, "restauratris": 616, "fasta": 617, "kakelugnar": 618, "förutse": 619, "magnus": 620, "ske": 621, "klar": 622, "fullt": 623, "ju": 624, "djup": 625, "skrik": 626, "ben": 627, "falleralla": 628, "dan": 629, "veckan": 630, "full": 631, "okramad": 632, "igår": 633, "alltför": 634, "liten": 635, "hörs": 636, "fulla": 637, "dyker": 638, "aa": 639, "sol": 640, "träden": 641, "deras": 642, "slänger": 643, "bäst": 644, "onsdag": 645, "lämnar": 646, "följa": 647, "regnet": 648, "söker": 649, "förklaring": 650, "mil": 651, "förlorade": 652, "son": 653, "farande": 654, "möter": 655, "timmar": 656, "titta": 657, "hooo": 658, "engång": 659, "lovar": 660, "gräns": 661, "sе": 662, "släpp": 663, "taget": 664, "vеr": 665, "varthän": 666, "lyckan": 667, "svårslaget": 668, "flera": 669, "känt": 670, "springa": 671, "spelar": 672, "härifrån": 673, "ömsesidig": 674, "spirar": 675, "kväll": 676, "räkningen": 677, "¨": 678, "sakna": 679, "kyliga": 680, "smekning": 681, "vis": 682, "försökt": 683, "öra": 684, "telefon": 685, "laddade": 686, "tända": 687, "dra": 688, "drömmer": 689, "låta": 690, "le": 691, "tv": 692, "refr": 693, "vindens": 694, "fart": 695, "känn": 696, "fest": 697, "möts": 698, "gömma": 699, "varandra": 700, "störa": 701, "musiken": 702, "fylls": 703, "sjön": 704, "guds": 705, "vilar": 706, "sanningen": 707, "vaknar": 708, "behålla": 709, "räck": 710, "himlen": 711, "et": 712, "skapar": 713, "fremtid": 714, "tilsammans": 715, "nästan": 716, "inta": 717, "orden": 718, "samman": 719, "upnade": 720, "ljusten": 721, "kjänslorna": 722, "förbundna": 723, "övergivit": 724, "rockn": 725, "oerhörda": 726, "drag": 727, "vrålande": 728, "stålar": 729, "brallan": 730, "sugande": 731, "otålig": 732, "feeling": 733, "vingar": 734, "vändning": 735, "hettan": 736, "möte": 737, "rörelse": 738, "flyga": 739, "taken": 740, "naken": 741, "glödande": 742, "morgonen": 743, "henne": 744, "nere": 745, "stigen": 746, "ängarna": 747, "båthusen": 748, "klippornas": 749, "vik": 750, "försiktigt": 751, "tistlarna": 752, "fara": 753, "förresten": 754, "förunderligt": 755, "bil": 756, "floder": 757, "färg": 758, "sov": 759, "stund": 760, "restaurang": 761, "lät": 762, "fast": 763, "ville": 764, "höll": 765, "tystnad": 766, "först": 767, "morgnarna": 768, "sjunker": 769, "vände": 770, "ringa": 771, "vänta": 772, "besvär": 773, "sprang": 774, "ute": 775, "tidigare": 776, "frågor": 777, "iväg": 778, "bråttom": 779, "förutom": 780, "väska": 781, "istället": 782, "lovat": 783, "äntligen": 784, "flyter": 785, "talar": 786, "berättar": 787, "älskling": 788, "dras": 789, "plagg": 790, "hårt": 791, "dansar": 792, "kvinna": 793, "еker": 794, "duschar": 795, "tequilan": 796, "berusar": 797, "förstått": 798, "tårar": 799, "kind": 800, "hals": 801, "någonsin": 802, "uppmärksamhet": 803, "skaka": 804, "svår": 805, "veckor": 806, "tränger": 807, "seglar": 808, "lycka": 809, "räddning": 810, "porten": 811, "funnit": 812, "vägskäl": 813, "utsträckta": 814, "tungt": 815, "sluta": 816, "huvud": 817, "tvivlar": 818, "eget": 819, "sägas": 820, "flesta": 821, "glass": 822, "ryms": 823, "vare": 824, "medan": 825, "egna": 826, "skrattade": 827, "bröst": 828, "någonstans": 829, "tittade": 830, "perrong": 831, "handlar": 832, "hörde": 833, "fartyget": 834, "bollsta": 835, "mest": 836, "hundra": 837, "september": 838, "härnösand": 839, "styrde": 840, "älvens": 841, "väntade": 842, "gav": 843, "fem": 844, "last": 845, "kaptenens": 846, "altt": 847, "sten": 848, "drogs": 849, "tom": 850, "fylld": 851, "hungrig": 852, "räcker": 853, "vars": 854, "ro": 855, "växte": 856, "gärna": 857, "skönt": 858, "hus": 859, "hördes": 860, "promenad": 861, "skratten": 862, "skjorta": 863, "mäktig": 864, "svalkande": 865, "förlåtande": 866, "skimmer": 867, "färgar": 868, "träffar": 869, "knackar": 870, "dörr": 871, "ögonblicket": 872, "telefonen": 873, "plats": 874, "frågorna": 875, "glömma": 876, "ask": 877, "skilda": 878, "klockan": 879, "sina": 880, "spår": 881, "förspel": 882, "tänder": 883, "klarare": 884, "grönare": 885, "fattat": 886, "bränner": 887, "hett": 888, "lekande": 889, "skett": 890, "njut": 891, "ödsliga": 892, "norrut": 893, "bron": 894, "bergen": 895, "djupt": 896, "människa": 897, "saknat": 898, "fjärden": 899, "trodde": 900, "farfarn": 901, "stegen": 902, "nått": 903, "hitta": 904, "fall": 905, "andan": 906, "tittat": 907, "mod": 908, "nyfikenhet": 909, "bud": 910, "kung": 911, "försöka": 912, "konversation": 913, "följsam": 914, "fallskärmar": 915, "vaga": 916, "löften": 917, "undanflykter": 918, "slingranden": 919, "frågetecken": 920, "hjältar": 921, "nеgonting": 922, "jaaaaaa": 923, "sömnen": 924, "underskattad": 925, "aktivitet": 926, "enskilt": 927, "läser": 928, "passar": 929, "möjligt": 930, "timme": 931, "lockande": 932, "vandra": 933, "planlöst": 934, "benen": 935, "spanar": 936, "vänt": 937, "tillbaks": 938, "vaken": 939, "släng": 940, "försök": 941, "tillfällen": 942, "stannat": 943, "vecka": 944, "sent": 945, "luta": 946, "situation": 947, "önska": 948, "timmen": 949, "haa": 950, "fotspår": 951, "skadeskjutna": 952, "fåglar": 953, "säsongen": 954, "hotell": 955, "atlantkustens": 956, "säng": 957, "både": 958, "försvinna": 959, "snurrar": 960, "viskar": 961, "försent": 962, "ensam": 963, "glimmade": 964, "glänste": 965, "måndag": 966, "tisdag": 967, "torsdag": 968, "fredag": 969, "löpa": 970, "linan": 971, "kasta": 972, "loss": 973, "stans": 974, "lägg": 975, "hösten": 976, "wwåå": 977, "sant": 978, "lägga": 979, "sommarnattens": 980, "stillheten": 981, "gäst": 982, "befinner": 983, "sån": 984, "norr": 985, "söder": 986, "höra": 987, "fler": 988, "slår": 989, "människor": 990, "ler": 991, "molnen": 992, "ännu": 993, "plockar": 994, "stå": 995, "vintersol": 996, "ned": 997, "vilsen": 998, "såsom": 999, "frid": 1000, "andrum": 1001, "våldsam": 1002, "värmer": 1003, "vågar": 1004, "anledning": 1005, "tystnar": 1006, "igenom": 1007, "drunkna": 1008, "tveka": 1009, "fritt": 1010, "förvånar": 1011, "nätet": 1012, "brinner": 1013, "hemma": 1014, "kollar": 1015, "alt": 1016, "ur": 1017, "her": 1018, "skal": 1019, "kust": 1020, "vägorna": 1021, "dit": 1022, "lova": 1023, "helsa": 1024, "fåglorna": 1025, "flyer": 1026, "högre": 1027, "smekte": 1028, "tala": 1029, "enkelt": 1030, "saknad": 1031, "önskan": 1032, "taxi": 1033, "glömde": 1034, "längtat": 1035, "väggen": 1036, "stum": 1037, "djupa": 1038, "varma": 1039, "vackra": 1040, "längtar": 1041, "tidiga": 1042, "lyckligaste": 1043, "slängt": 1044, "sak": 1045, "säker": 1046, "klubb": 1047, "färdats": 1048, "åkte": 1049, "blandades": 1050, "havets": 1051, "slitet": 1052, "pensionat": 1053, "åter": 1054, "folktom": 1055, "förnöjsamt": 1056, "mått": 1057, "denna": 1058, "regniga": 1059, "blåsiga": 1060, "resa": 1061, "beställde": 1062, "mera": 1063, "pir": 1064, "liksom": 1065, "väntande": 1066, "kröp": 1067, "tätt": 1068, "intill": 1069, "vaknade": 1070, "morgonpromenad": 1071, "klädd": 1072, "slitna": 1073, "shorts": 1074, "orakad": 1075, "vandrade": 1076, "jämns": 1077, "njöt": 1078, "dygnet": 1079, "kisade": 1080, "fin": 1081, "hemåt": 1082, "mötte": 1083, "morgontidiga": 1084, "granne": 1085, "solstol": 1086, "bryggde": 1087, "morgonte": 1088, "väckte": 1089, "älskade": 1090, "världens": 1091, "telefoner": 1092, "anträffbar": 1093, "stängt": 1094, "kraftiga": 1095, "förändringarnas": 1096, "dörrar": 1097, "påverka": 1098, "fyllt": 1099, "mmm": 1100, "ständiga": 1101, "förvandlingen": 1102, "nuförtiden": 1103, "tvåa": 1104, "jobbar": 1105, "bubblade": 1106, "svarade": 1107, "avbröt": 1108, "underbara": 1109, "vaknat": 1110, "önskat": 1111, "bredvid": 1112, "lovade": 1113, "nummer": 1114, "adress": 1115, "rusa": 1116, "förstås": 1117, "hinna": 1118, "förundrad": 1119, "suttit": 1120, "stökig": 1121, "annanstans": 1122, "riktigt": 1123, "packa": 1124, "slåss": 1125, "ropat": 1126, "sprungit": 1127, "främmande": 1128, "väder": 1129, "hederligt": 1130, "gammalt": 1131, "lågtryck": 1132, "nerför": 1133, "autobahn": 1134, "eftersom": 1135, "via": 1136, "route": 1137, "napoleon": 1138, "rullar": 1139, "kysser": 1140, "tyda": 1141, "dem": 1142, "stеr": 1143, "frеn": 1144, "vеre": 1145, "kroppar": 1146, "bleka": 1147, "hеller": 1148, "pärlor": 1149, "svider": 1150, "vеra": 1151, "vеning": 1152, "kläder": 1153, "pе": 1154, "golv": 1155, "lеnat": 1156, "video": 1157, "gramofon": 1158, "ofte": 1159, "gillar": 1160, "typ": 1161, "film": 1162, "gjärna": 1163, "hamnar": 1164, "seng": 1165, "beruar": 1166, "klippan": 1167, "klippansom": 1168, "medge": 1169, "tillsamans": 1170, "passande": 1171, "frågar": 1172, "gråten": 1173, "svårare": 1174, "anat": 1175, "bröd": 1176, "kärlekens": 1177, "glöd": 1178, "glömmer": 1179, "famla": 1180, "mörker": 1181, "krama": 1182, "hårdare": 1183, "väck": 1184, "flyta": 1185, "ovanpå": 1186, "bild": 1187, "dröja": 1188, "minuter": 1189, "eviga": 1190, "förliste": 1191, "kav": 1192, "vaksam": 1193, "oron": 1194, "värkte": 1195, "flyttat": 1196, "delar": 1197, "hopplösheten": 1198, "gatorna": 1199, "osäkrare": 1200, "hänga": 1201, "hop": 1202, "meningen": 1203, "sämre": 1204, "åstakommer": 1205, "armarna": 1206, "kors": 1207, "slappna": 1208, "människan": 1209, "end": 1210, "råkade": 1211, "vagnen": 1212, "överfyllda": 1213, "tåg": 1214, "somnat": 1215, "bjöd": 1216, "konverserade": 1217, "bakade": 1218, "glimma": 1219, "blinken": 1220, "viskade": 1221, "universum": 1222, "onda": 1223, "därtill": 1224, "tystnade": 1225, "harklade": 1226, "fyllde": 1227, "glas": 1228, "skakade": 1229, "vagn": 1230, "lyssnade": 1231, "kiometrerna": 1232, "välja": 1233, "slita": 1234, "dine": 1235, "skor": 1236, "slog": 1237, "stannade": 1238, "mörket": 1239, "station": 1240, "nickade": 1241, "dörren": 1242, "oppnades": 1243, "passerande": 1244, "skymten": 1245, "sången": 1246, "berättelsen": 1247, "kaptens": 1248, "dystra": 1249, "öde": 1250, "utspelade": 1251, "ådalens": 1252, "hektiska": 1253, "perioder": 1254, "drygt": 1255, "artonhundra": 1256, "åttiofem": 1257, "befälhavare": 1258, "lastat": 1259, "gods": 1260, "norra": 1261, "fyra": 1262, "sikten": 1263, "släppa": 1264, "nyförlovat": 1265, "veda": 1266, "rott": 1267, "vinkade": 1268, "decket": 1269, "uppmärksam": 1270, "order": 1271, "lungt": 1272, "femtio": 1273, "säckar": 1274, "mjöl": 1275, "ock": 1276, "fat": 1277, "sill": 1278, "gjordes": 1279, "gir": 1280, "krängde": 1281, "skrovet": 1282, "båtens": 1283, "försköts": 1284, "däck": 1285, "fylldes": 1286, "anlete": 1287, "skräck": 1288, "slagsida": 1289, "situationen": 1290, "prekär": 1291, "snabbt": 1292, "enligt": 1293, "vittnen": 1294, "ventiler": 1295, "försalong": 1296, "sjönk": 1297, "mjörka": 1298, "dock": 1299, "skräckslagna": 1300, "utsträckt": 1301, "klarade": 1302, "simmade": 1303, "havande": 1304, "fru": 1305, "klämdes": 1306, "lårar": 1307, "simmandes": 1308, "förtvivlan": 1309, "släpa": 1310, "stumt": 1311, "gråtande": 1312, "skakande": 1313, "tumulten": 1314, "pågick": 1315, "ropades": 1316, "fångad": 1317, "uppgivenhet": 1318, "mat": 1319, "bordet": 1320, "bryta": 1321, "vari": 1322, "dyen": 1323, "hallon": 1324, "litrar": 1325, "strömminga": 1326, "potätern": 1327, "ärne": 1328, "dukat": 1329, "pöjk": 1330, "hä": 1331, "mörtn": 1332, "näta": 1333, "vittja": 1334, "gädda": 1335, "saxa": 1336, "förståt": 1337, "harnt": 1338, "hunne": 1339, "tidninga": 1340, "jämt": 1341, "sia": 1342, "backen": 1343, "spring": 1344, "fråga": 1345, "älven": 1346, "sväng": 1347, "stopp": 1348, "stumma": 1349, "förfall": 1350, "cykla": 1351, "hunds": 1352, "uppgivna": 1353, "gälla": 1354, "parkerat": 1355, "kyligt": 1356, "vårsolens": 1357, "strålar": 1358, "lanthandeln": 1359, "nedlagd": 1360, "hört": 1361, "farmor": 1362, "bruka": 1363, "sekel": 1364, "järnvägsbron": 1365, "stenen": 1366, "minnesmärket": 1367, "blodig": 1368, "demonstration": 1369, "berättade": 1370, "skjuten": 1371, "raden": 1372, "dog": 1373, "mestertons": 1374, "patrull": 1375, "eld": 1376, "lägre": 1377, "ynka": 1378, "örens": 1379, "grabb": 1380, "brädgårn": 1381, "stojet": 1382, "kajerna": 1383, "förtöjs": 1384, "rop": 1385, "skvallrar": 1386, "slit": 1387, "ackorden": 1388, "sågen": 1389, "glädjen": 1390, "kvällarna": 1391, "längorna": 1392, "visade": 1393, "handen": 1394, "svepande": 1395, "ungefär": 1396, "fanor": 1397, "längs": 1398, "fyratusen": 1399, "folkets": 1400, "frånö": 1401, "lunde": 1402, "hamn": 1403, "kostym": 1404, "bygden": 1405, "fötter": 1406, "särdeles": 1407, "syn": 1408, "drägligare": 1409, "villkor": 1410, "strejka": 1411, "arbete": 1412, "ådalen": 1413, "nittonhundra": 1414, "trettio": 1415, "sken": 1416, "klättrar": 1417, "skrubbsår": 1418, "brunbrända": 1419, "dricker": 1420, "mors": 1421, "svartvinbärssaft": 1422, "somrar": 1423, "släktingar": 1424, "välbekanta": 1425, "simmar": 1426, "oändlighet": 1427, "sviker": 1428, "minnet": 1429, "luren": 1430, "väcker": 1431, "kunna": 1432, "12": 1433, "stått": 1434, "senast": 1435, "lämnade": 1436, "tagg": 1437, "ses": 1438, "blivit": 1439, "klokare": 1440, "väga": 1441, "stora": 1442, "skogar": 1443, "sjö": 1444, "blänka": 1445, "ratten": 1446, "e4": 1447, "an": 1448, "fint": 1449, "pylonerna": 1450, "bro": 1451, "höger": 1452, "älv": 1453, "reser": 1454, "ståtligt": 1455, "nyadal": 1456, "bromsar": 1457, "svänger": 1458, "utantill": 1459, "husens": 1460, "rad": 1461, "enda": 1462, "stigar": 1463, "söka": 1464, "sammanhangen": 1465, "svartnora": 1466, "färjan": 1467, "väntat": 1468, "ringla": 1469, "grusväg": 1470, "kalhyggen": 1471, "kilometer": 1472, "utförsbacke": 1473, "björkarna": 1474, "lövvik": 1475, "knappt": 1476, "högst": 1477, "takets": 1478, "nock": 1479, "gunga": 1480, "betänkligt": 1481, "vingla": 1482, "stadigt": 1483, "grepp": 1484, "ropa": 1485, "skynda": 1486, "trasigt": 1487, "lagas": 1488, "fixas": 1489, "ropade": 1490, "flög": 1491, "spången": 1492, "springandes": 1493, "spik": 1494, "evigt": 1495, "flängande": 1496, "tillbaka": 1497, "gorma": 1498, "spika": 1499, "svettig": 1500, "halsen": 1501, "pall": 1502, "planerat": 1503, "talade": 1504, "tanken": 1505, "svеr": 1506, "motstе": 1507, "be": 1508, "förklara": 1509, "mening": 1510, "parfymen": 1511, "doftade": 1512, "befriande": 1513, "ensamhet": 1514, "stad": 1515, "skrattar": 1516, "satte": 1517, "brand": 1518, "slarvat": 1519, "tagit": 1520, "bott": 1521, "hängt": 1522, "träffades": 1523, "vilken": 1524, "frälst": 1525, "sida": 1526, "lakanen": 1527, "tackar": 1528, "försynens": 1529, "jaaaaa": 1530, "knop": 1531, "tidning": 1532, "kvarglömd": 1533, "bok": 1534, "följ": 1535, "vita": 1536, "staketet": 1537, "hittar": 1538, "bryggan": 1539, "slaviskt": 1540, "minsta": 1541, "motståndets": 1542, "lag": 1543, "åtminstone": 1544, "flytande": 1545, "kliar": 1546, "kostar": 1547, "hinner": 1548, "filosofera": 1549, "funderat": 1550, "vridit": 1551, "begrundat": 1552, "övervägt": 1553, "våndats": 1554, "legat": 1555, "ändrat": 1556, "beslut": 1557, "rastlös": 1558, "van": 1559, "röra": 1560, "porslin": 1561, "asfalten": 1562, "ropar": 1563, "dyrt": 1564, "ändring": 1565, "ställa": 1566, "krav": 1567, "chanser": 1568, "ansatser": 1569, "hjärtat": 1570, "ögonblick": 1571, "ung": 1572, "medveten": 1573, "måsten": 1574, "ångrat": 1575, "badat": 1576, "arm": 1577, "förföras": 1578, "våran": 1579, "parfym": 1580, "varm": 1581, "coh": 1582, "skimmret": 1583, "mmmhmmm": 1584, "tång": 1585, "duggande": 1586, "dis": 1587, "restauranger": 1588, "gäster": 1589, "antlantkustens": 1590, "hittat": 1591, "hyr": 1592, "vecko": 1593, "olikt": 1594, "brukade": 1595, "öppnar": 1596, "betagen": 1597, "vy": 1598, "landsflykt": 1599, "dig¨": 1600, "inbilla": 1601, "natt": 1602, "tröttnade": 1603, "iskalla": 1604, "hamnen": 1605, "ansikte": 1606, "mig¨": 1607, "aaaaaaaaaaaaahhhhhhhhhhhhhhhh": 1608, "finger": 1609, "trillar": 1610, "fälla": 1611, "kärlekstelefonen": 1612, "hest": 1613, "a": 1614, "b": 1615, "avbeställa": 1616, "erotiska": 1617, "supplé": 1618, "artigt": 1619, "förföra": 1620, "kramas": 1621, "skratta": 1622, "kvällen": 1623, "okej": 1624, "sekunder": 1625, "tittar": 1626, "otåligt": 1627, "lågt": 1628, "förväntningarna": 1629, "stiger": 1630, "trött": 1631, "likt": 1632, "runtomkring": 1633, "kryper": 1634, "helgen": 1635, "snack": 1636, "blodet": 1637, "pulserar": 1638, "paris": 1639, "äventyret": 1640, "konditori": 1641, "fladdra": 1642, "rullgardinen": 1643, "lampor": 1644, "stör": 1645, "stadens": 1646, "vänd": 1647, "slagen": 1648, "prat": 1649, "bjuder": 1650, "serverad": 1651, "silverfat": 1652, "grannens": 1653, "apparat": 1654, "2": 1655, "moln": 1656, "ögat": 1657, "droppe": 1658, "mun": 1659, "sandaler": 1660, "plast": 1661, "ljusblåa": 1662, "varmt": 1663, "gårdagens": 1664, "blad": 1665, "tårna": 1666, "svalka": 1667, "wow": 1668, "kände": 1669, "bestämt": 1670, "obestämt": 1671, "exakt": 1672, "dök": 1673, "överdriver": 1674, "lugnet": 1675, "vikens": 1676, "rätta": 1677, "marken": 1678, "himlar": 1679, "fågeln": 1680, "susa": 1681, "leta": 1682, "trädet": 1683, "själen": 1684, "suga": 1685, "lyrik": 1686, "bikta": 1687, "gud": 1688, "skapade": 1689, "kvinnan": 1690, "gott": 1691, "humör": 1692, "falsterbo": 1693, "skanör": 1694, "vikingarnas": 1695, "solar": 1696, "varenda": 1697, "sommarstrand": 1698, "rike": 1699, "skön": 1700, "tjej": 1701, "fårn": 1702, "svär": 1703, "värt": 1704, "kär": 1705, "gotländsk": 1706, "simma": 1707, "göteborg": 1708, "avenyn": 1709, "kungliga": 1710, "huvudstad": 1711, "tusen": 1712, "leenden": 1713, "överallt": 1714, "tack": 1715, "pojkars": 1716, "vetenskapligt": 1717, "visat": 1718, "ingeting": 1719, "fosterländska": 1720, "flicka": 1721, "knä": 1722, "massa": 1723, "mött": 1724, "snackar": 1725, "förstrött": 1726, "skylla": 1727, "glöm": 1728, "ledsen": 1729, "känslorna": 1730, "festen": 1731, "börjat": 1732, "eva": 1733, "umgås": 1734, "skuggor": 1735, "orkan": 1736, "liknar": 1737, "höjert": 1738, "glasen": 1739, "kjelle": 1740, "skåla": 1741, "flyr": 1742, "lotta": 1743, "drömprins": 1744, "nyligen": 1745, "förvirringens": 1746, "korg": 1747, "karusellen": 1748, "gungorna": 1749, "gungar": 1750, "lille": 1751, "jonas": 1752, "hoppa": 1753, "feg": 1754, "lutad": 1755, "ensnam": 1756, "smyger": 1757, "hollywood": 1758, "människorna": 1759, "stjärnan": 1760, "lauren": 1761, "mccall": 1762, "smygande": 1763, "hjälten": 1764, "gjord": 1765, "stil": 1766, "mjuka": 1767, "kavaj": 1768, "galanta": 1769, "hatt": 1770, "humphrey": 1771, "bogart": 1772, "brinkaren": 1773, "damen": 1774, "minus": 1775, "snöflingor": 1776, "snökristall": 1777, "färgas": 1778, "röd": 1779, "skymningen": 1780, "märkligt": 1781, "spröd": 1782, "gror": 1783, "mysteriet": 1784, "stillhetens": 1785, "tacksamhet": 1786, "förbanna": 1787, "vårda": 1788, "gåva": 1789, "sällan": 1790, "fångar": 1791, "tusentals": 1792, "morgonens": 1793, "synligt": 1794, "förtvivlat": 1795, "stängd": 1796, "väntan": 1797, "vända": 1798, "drömmen": 1799, "äran": 1800, "redo": 1801, "hård": 1802, "strid": 1803, "mål": 1804, "läktarnas": 1805, "jubel": 1806, "inspirerar": 1807, "huvudet": 1808, "kallt": 1809, "arenan": 1810, "kokar": 1811, "vibrerar": 1812, "svetten": 1813, "viljan": 1814, "värken": 1815, "tröttheten": 1816, "försovit": 1817, "borstar": 1818, "tänderna": 1819, "kammar": 1820, "kaffe": 1821, "flykten": 1822, "t": 1823, "banetåget": 1824, "precis": 1825, "prövning": 1826, "jobbet": 1827, "pocka": 1828, "folk": 1829, "sliter": 1830, "skriker": 1831, "kapacitet": 1832, "nickar": 1833, "n": 1834, "hemmakväll": 1835, "rycker": 1836, "mailen": 1837, "middagsgäster": 1838, "hoppas": 1839, "spela": 1840, "klackspark": 1841, "skämt": 1842, "udda": 1843, "jämnt": 1844, "låtsas": 1845, "varsågod": 1846, "svälj": 1847, "upplevd": 1848, "avlånga": 1849, "altför": 1850, "kjänns": 1851, "runnit": 1852, "omärkligt": 1853, "forbi": 1854, "stolt": 1855, "vegen": 1856, "kallar": 1857, "framgångsrik": 1858, "levt": 1859, "klarat": 1860, "förvånansvärt": 1861, "lärt": 1862, "betre": 1863, "jar": 1864, "tur": 1865, "begära": 1866, "festat": 1867, "möjligen": 1868, "väger": 1869, "ganska": 1870, "opp": 1871, "sprider": 1872, "vandrar": 1873, "väldiga": 1874, "väcks": 1875, "sömn": 1876, "änglarna": 1877, "utav": 1878, "sverige": 1879, "morgonkaffet": 1880, "skolbarn": 1881, "buss": 1882, "skogarnas": 1883, "skuggornas": 1884, "gryningen": 1885, "vender": 1886, "dungar": 1887, "snår": 1888, "sucker": 1889, "velbehag": 1890, "nåon": 1891, "sneglar": 1892, "klocka": 1893, "nattskift": 1894, "nylastat": 1895, "kaj": 1896, "förhoppningar": 1897, "slätterna": 1898, "andas": 1899, "avägsan": 1900, "trakt": 1901, "hamnade": 1902, "förbli": 1903, "hemlighet": 1904, "älskande": 1905, "kalluggna": 1906, "sluttninger": 1907, "jeg": 1908, "mäterhöga": 1909, "gräset": 1910, "hallonen": 1911, "smakade": 1912, "månge": 1913, "måner": 1914, "vandrat": 1915, "ödegård": 1916, "husen": 1917, "forsen": 1918, "tystnat": 1919, "vittjade": 1920, "nät": 1921, "attglømma": 1922, "lekfulla": 1923, "nakenhet": 1924, "månar": 1925, "speglat": 1926, "seg": 1927, "vattnen": 1928, "sagt": 1929, "pratar": 1930, "hva": 1931, "gjör": 1932, "sälan": 1933, "nykjöpta": 1934, "ns": 1935, "kalla": 1936, "behagliga": 1937, "smidiga": 1938, "undvikanden": 1939, "salva": 1940, "lindrar": 1941, "olbjudna": 1942, "tomheten": 1943, "krypande": 1944, "nyckln": 1945, "äter": 1946, "gammel": 1947, "månader": 1948, "nycklen": 1949, "förtränga": 1950, "skaffat": 1951, "tag": 1952, "promenader": 1953, "drack": 1954, "hjälpte": 1955, "anar": 1956, "låga": 1957, "kupa": 1958, "springande": 1959, "analysera": 1960, "bokar": 1961, "steppande": 1962, "sover": 1963, "hjälper": 1964, "intressantare": 1965, "överta": 1966, "smittande": 1967, "tysta": 1968, "konversationer": 1969, "klockor": 1970, "bryter": 1971, "tystnanden": 1972, "sökande": 1973, "mörkret": 1974, "hår": 1975, "varsamma": 1976, "ååååååhhh": 1977, "skymtar": 1978, "ögonvrå": 1979, "fallande": 1980, "stjärna": 1981, "flyget": 1982, "new": 1983, "york": 1984, "city": 1985, "stockholm": 1986, "vingarna": 1987, "glänser": 1988, "framåt": 1989, "vräkiga": 1990, "stajlen": 1991, "flotta": 1992, "fåtöljer": 1993, "bakåt": 1994, "sker": 1995, "dry": 1996, "martinis": 1997, "lovley": 1998, "ladies": 1999, "tidsmaskin": 2000, "fasten": 2001, "seatbelts": 2002, "jorden": 2003, "tullen": 2004, "nothin": 2005, "to": 2006, "declare": 2007, "times": 2008, "square": 2009, "manhattans": 2010, "flyt": 2011, "beställning": 2012, "borden": 2013, "larmet": 2014, "ställde": 2015, "vinglas": 2016, "bleknade": 2017, "iaktog": 2018, "dofterna": 2019, "häromdan": 2020, "small": 2021, "gående": 2022, "tappade": 2023, "kontrollen": 2024, "stående": 2025, "skärpa": 2026, "behövdes": 2027, "bedövad": 2028, "förvirrad": 2029, "lugna": 2030, "sanna": 2031, "hej": 2032, "mm": 2033, "tröttnat": 2034, "spruckna": 2035, "kärlekar": 2036, "bortkastad": 2037, "promenaden": 2038, "perrongen": 2039, "räkna": 2040, "minut": 2041, "dränka": 2042, "kyssar": 2043, "ständigt": 2044, "nyans": 2045, "packar": 2046, "städar": 2047, "kramar": 2048, "stänger": 2049, "fönstret": 2050, "dör": 2051, "taxin": 2052, "kör": 2053, "sjal": 2054, "tomt": 2055, "disken": 2056, "sätter": 2057, "önskar": 2058, "sårar": 2059, "söndag": 2060, "klarblå": 2061, "vemodig": 2062, "missade": 2063, "bussen": 2064, "ljummen": 2065, "mornar": 2066, "slussen": 2067, "staden": 2068, "melodi": 2069, "skeppsbron": 2070, "strömmen": 2071, "krusad": 2072, "glittrande": 2073, "sommarvinden": 2074, "lekete": 2075, "berusad": 2076, "slätar": 2077, "kjol": 2078, "fasaderna": 2079, "guld": 2080, "gamla": 2081, "nybro": 2082, "plan": 2083, "kungshamn": 2084, "kändes": 2085, "framtid": 2086, "lockade": 2087, "nätter": 2088, "tärde": 2089, "morgnar": 2090, "långa": 2091, "nöjd": 2092, "locka": 2093, "kök": 2094, "tina": 2095, "frusen": 2096, "lem": 2097, "blommorna": 2098, "slänga": 2099, "kläderna": 2100, "klä": 2101, "vintern": 2102, "blåste": 2103, "drömde": 2104, "sträck": 2105, "resterna": 2106, "ligg": 2107, "obäddade": 2108, "blända": 2109, "fjärilen": 2110, "sängkanten": 2111, "hotellrummet": 2112, "knappast": 2113, "bokat": 2114, "golvet": 2115, "rädda": 2116, "dusch": 2117, "kavajen": 2118, "borta": 2119, "nycklarna": 2120, "började": 2121, "ljusa": 2122, "sommarnätter": 2123, "ofrånkomligt": 2124, "drog": 2125, "dansade": 2126, "stängde": 2127, "naturligtvis": 2128, "morgon": 2129, "nyckel": 2130, "blänkte": 2131, "släppte": 2132, "nånsin": 2133, "bjöds": 2134, "fester": 2135, "betraktades": 2136, "höjde": 2137, "skål": 2138, "lyste": 2139, "framförallt": 2140, "porlande": 2141, "tårarna": 2142, "människas": 2143, "liknande": 2144, "stup": 2145, "tagen": 2146, "handlöst": 2147, "kastar": 2148, "svävat": 2149, "sug": 2150, "skrämmer": 2151, "vanlig": 2152, "<s>": 2153}