{".": 1, ",": 2, "jag": 3, "på": 4, "det": 5, "är": 6, "du": 7, "och": 8, "mig": 9, "vi": 10, "som": 11, "en": 12, "i": 13, "kan": 14, "ja": 15, "dig": 16, "spring": 17, "för": 18, "att": 19, "den": 20, "ska": 21, "min": 22, "blå": 23, "med": 24, "av": 25, "lita": 26, "här": 27, "har": 28, "när": 29, "blir": 30, "finns": 31, "mitt": 32, "kommer": 33, "han": 34, "inte": 35, "till": 36, "gång": 37, "aldrig": 38, "vad": 39, "solen": 40, "natten": 41, "sig": 42, "nu": 43, "slut": 44, "var": 45, "alltid": 46, "tar": 47, "vet": 48, "går": 49, "bara": 50, "?": 51, "hästarna": 52, "då": 53, "ta": 54, "mot": 55, "känslor": 56, "där": 57, "men": 58, "idag": 59, "veta": 60, "allt": 61, "slå": 62, "hand": 63, "ett": 64, "tiden": 65, "om": 66, "ut": 67, "gör": 68, "så": 69, "hjärta": 70, "hon": 71, "del": 72, "dag": 73, "vill": 74, "lyssna": 75, "emot": 76, "se": 77, "allting": 78, "oss": 79, "sen": 80, "nya": 81, "alla": 82, "kanske": 83, "snart": 84, "släpp": 85, "fria": 86, "stiger": 87, "å": 88, "ännu": 89, "vindar": 90, "tid": 91, "ner": 92, "hur": 93, "såg": 94, "ljus": 95, "din": 96, "gå": 97, "känner": 98, "vara": 99, "få": 100, "laddade": 101, "tända": 102, "ikväll": 103, "hända": 104, "de": 105, "skiner": 106, "ge": 107, "kvar": 108, "famn": 109, "hör": 110, "låter": 111, "tog": 112, "stranden": 113, "greppet": 114, "ingen": 115, "bra": 116, "nog": 117, "helst": 118, "regnar": 119, "gick": 120, "sommaren": 121, "bli": 122, "skuggan": 123, "mina": 124, "saknar": 125, "glömt": 126, "bilder": 127, "suddas": 128, "ingenting": 129, "inatt": 130, "bort": 131, "blivit": 132, "kärlek": 133, "tro": 134, "blåser": 135, "ro": 136, "vid": 137, "dagen": 138, "sitt": 139, "sommarnattens": 140, "sång": 141, "vatten": 142, "himlar": 143, "hav": 144, "genom": 145, "vindens": 146, "väntar": 147, "dina": 148, "över": 149, "ditt": 150, "dagar": 151, "dem": 152, "vänner": 153, "mötte": 154, "minnet": 155, "ser": 156, "vår": 157, "hela": 158, "eller": 159, "djävul": 160, "hjärtan": 161, "försöker": 162, "ibland": 163, "kämpa": 164, "bär": 165, "även": 166, "ängel": 167, "glädje": 168, "lyssnar": 169, "ängeln": 170, "fulld": 171, "visar": 172, "varit": 173, "annan": 174, "fram": 175, "stilla": 176, "bankdirektör": 177, "havet": 178, "förbi": 179, "sanden": 180, "lunch": 181, "siesta": 182, "säkert": 183, "ändrade": 184, "planer": 185, "sprang": 186, "fanns": 187, "beror": 188, "loss": 189, "kort": 190, "mesta": 191, "får": 192, "bakom": 193, "doftar": 194, "hoppet": 195, "stillar": 196, "in": 197, "känn": 198, "sakta": 199, "fest": 200, "stillheten": 201, "gäst": 202, "tankar": 203, "långsamt": 204, "blev": 205, "andetag": 206, "liv": 207, "äger": 208, "minns": 209, "bevarar": 210, "levt": 211, "saknat": 212, "färger": 213, "första": 214, "älskade": 215, "låg": 216, "reste": 217, "samma": 218, "dom": 219, "hade": 220, "glass": 221, "satt": 222, "vårt": 223, "inom": 224, "världen": 225, "log": 226, "sa": 227, "försvann": 228, "igen": 229, "utan": 230, "namn": 231, "vände": 232, "sin": 233, "blick": 234, "ord": 235, "länge": 236, "varann": 237, "visa": 238, "öppen": 239, "tanke": 240, "fri": 241, "varje": 242, "låt": 243, "luften": 244, "vattnet": 245, "morgnarna": 246, "drar": 247, "sjunker": 248, "väg": 249, "huset": 250, "ringa": 251, "varför": 252, "förstås": 253, "hennes": 254, "mycket": 255, "mellan": 256, "til": 257, "gledje": 258, "gjör": 259, "redd": 260, "dra": 261, "ifrån": 262, "kropp": 263, "måndag": 264, "tisdag": 265, "onsdag": 266, "torsdag": 267, "fredag": 268, "löpa": 269, "linan": 270, "kasta": 271, "inget": 272, "stoppa": 273, "regn": 274, "hösten": 275, "fart": 276, "fritt": 277, "rygg": 278, "hästarnas": 279, "indian": 280, "ha": 281, "öppna": 282, "månen": 283, "hel": 284, "längtan": 285, "hoppas": 286, "svag": 287, "fast": 288, "svårt": 289, "naket": 290, "klart": 291, "önskar": 292, "älska": 293, "lugnet": 294, "svepa": 295, "vikens": 296, "lägga": 297, "rätta": 298, "luta": 299, "huvud": 300, "marken": 301, "fågeln": 302, "susa": 303, "leta": 304, "efter": 305, "trädet": 306, "själen": 307, "suga": 308, "all": 309, "lyrik": 310, "lockar": 311, "morgon": 312, "ängarna": 313, "daggen": 314, "lyfter": 315, "vind": 316, "vakna": 317, "plats": 318, "höra": 319, "röster": 320, "hud": 321, "varsamt": 322, "to": 323, "vacker": 324, "sommarbrud": 325, "ger": 326, "stannar": 327, "gående": 328, "längs": 329, "värmen": 330, "kyss": 331, "viken": 332, "fann": 333, "nyss": 334, "stanna": 335, "!": 336, "ljuset": 337, "he": 338, "heej": 339, "består": 340, "kom": 341, "kärlekens": 342, "hus": 343, "sista": 344, "huhuuu": 345, "råkade": 346, "sitta": 347, "vagnen": 348, "båda": 349, "överfyllda": 350, "tåg": 351, "flesta": 352, "somnat": 353, "bjöd": 354, "konverserade": 355, "lät": 356, "bakade": 357, "nåt": 358, "glimma": 359, "blinken": 360, "viskade": 361, "universum": 362, "goda": 363, "tänk": 364, "onda": 365, "därtill": 366, "ryms": 367, "vare": 368, "tror": 369, "tystnade": 370, "harklade": 371, "fyllde": 372, "tomma": 373, "glas": 374, "skakade": 375, "vidare": 376, "vagn": 377, "tyst": 378, "lyssnade": 379, "medan": 380, "kiometrerna": 381, "än": 382, "välja": 383, "slita": 384, "dine": 385, "egna": 386, "skor": 387, "skrattade": 388, "slog": 389, "bröst": 390, "stannade": 391, "någonstans": 392, "mörket": 393, "station": 394, "nickade": 395, "dörren": 396, "oppnades": 397, "tittade": 398, "fönster": 399, "passerande": 400, "perrong": 401, "skymten": 402, "man": 403, "sången": 404, "handlar": 405, "mej": 406, "tänkte": 407, "hans": 408, "gått": 409, "tittat": 410, "hålla": 411, "skratt": 412, "mod": 413, "nyfikenhet": 414, "bud": 415, "sekund": 416, "kung": 417, "nånting": 418, "steg": 419, "två": 420, "försöka": 421, "konversation": 422, "lovar": 423, "följsam": 424, "gräns": 425, "fallskärmar": 426, "vaga": 427, "löften": 428, "undanflykter": 429, "slingranden": 430, "full": 431, "frågetecken": 432, "vart": 433, "hjältar": 434, "vägen": 435, "vaknade": 436, "först": 437, "morgonpromenad": 438, "klädd": 439, "slitna": 440, "shorts": 441, "orakad": 442, "strand": 443, "vandrade": 444, "jämns": 445, "njöt": 446, "bästa": 447, "stunden": 448, "dygnet": 449, "kisade": 450, "ögonen": 451, "verkar": 452, "fin": 453, "hemåt": 454, "båtarna": 455, "land": 456, "morgontidiga": 457, "granne": 458, "solstol": 459, "bryggde": 460, "morgonte": 461, "väckte": 462, "världens": 463, "telefoner": 464, "anträffbar": 465, "vänta": 466, "stängt": 467, "alldeles": 468, "längesen": 469, "sågs": 470, "ute": 471, "stan": 472, "tidigare": 473, "bor": 474, "2": 475, ":": 476, "a": 477, "jobbar": 478, "bubblade": 479, "frågor": 480, "svarade": 481, "avbröt": 482, "underbara": 483, "leende": 484, "vaknat": 485, "tystnaden": 486, "önskat": 487, "sov": 488, "lovade": 489, "skulle": 490, "rätt": 491, "fick": 492, "nummer": 493, "adress": 494, "rusa": 495, "iväg": 496, "bråtton": 497, "bråttom": 498, "hinna": 499, "följde": 500, "förundrad": 501, "säga": 502, "suttit": 503, "stökig": 504, "resturang": 505, "kommit": 506, "själv": 507, "nån": 508, "stans": 509, "förstod": 510, "riktigt": 511, "hände": 512, "gången": 513, "förrutom": 514, "fel": 515, "packa": 516, "väska": 517, "istället": 518, "slåss": 519, "fått": 520, "sett": 521, "ropat": 522, "sprungit": 523, "rakt": 524, "främmande": 525, "(": 526, ")": 527, "mm": 528, "kraftiga": 529, "vinder": 530, "förändringanas": 531, "ringer": 532, "våra": 533, "dörrar": 534, "er": 535, "besvär": 536, "blundar": 537, "lever": 538, "et": 539, "under": 540, "påverka": 541, "allas": 542, "väl": 543, "skal": 544, "livet": 545, "fyllt": 546, "før": 547, "for": 548, "vem": 549, "blunder": 550, "st": 551, "ar": 552, "standiga": 553, "forvandlingen": 554, "rullgardinen": 555, "släck": 556, "lampor": 557, "stör": 558, "lägg": 559, "stadens": 560, "skrik": 561, "utanför": 562, "vänd": 563, "le": 564, "timmen": 565, "slagen": 566, "blickar": 567, "prat": 568, "bjuder": 569, "serverad": 570, "silverfat": 571, "hörs": 572, "grannens": 573, "tv": 574, "-": 575, "apparat": 576, "mest": 577, "veckan": 578, "sekunder": 579, "springer": 580, "timmarna": 581, "tittar": 582, "otåligt": 583, "klockan": 584, "runt": 585, "drömmer": 586, "spanar": 587, "ligger": 588, "lågt": 589, "förväntningarna": 590, "måste": 591, "moln": 592, "långt": 593, "ögat": 594, "nå": 595, "droppe": 596, "flera": 597, "dar": 598, "mun": 599, "sandaler": 600, "plast": 601, "tänker": 602, "ljusblåa": 603, "seglar": 604, "varmt": 605, "står": 606, "still": 607, "sitter": 608, "läser": 609, "gårdagens": 610, "blad": 611, "dags": 612, "hopp": 613, "tårna": 614, "svalka": 615, "vänder": 616, "bil": 617, "norr": 618, "åker": 619, "uppför": 620, "kusten": 621, "följer": 622, "inre": 623, "rösten": 624, "spelar": 625, "minner": 626, "tillbaka": 627, "bilderna": 628, "sliter": 629, "stockholm": 630, "slätten": 631, "passerat": 632, "långtradarna": 633, "kämpar": 634, "reser": 635, "planerat": 636, "ljusare": 637, "trakt": 638, "hemma": 639, "bilen": 640, "glida": 641, "damm": 642, "stått": 643, "liftat": 644, "vilka": 645, "minnen": 646, "rötter": 647, "näring": 648, "skärper": 649, "sinnen": 650, "framkallar": 651, "ansikte": 652, "bodde": 653, "känslorna": 654, "svävar": 655, "skritt": 656, "kännt": 657, "oro": 658, "krypande": 659, "nästan": 660, "tappat": 661, "trygg": 662, "närmar": 663, "resans": 664, "mål": 665, "färjan": 666, "älven": 667, "fylls": 668, "lugn": 669, "bergen": 670, "barndoms": 671, "mark": 672, "farfar": 673, "hjälte": 674, "<s>": 675}