{",": 1, "jag": 2, "på": 3, "det": 4, "är": 5, "du": 6, "och": 7, "mig": 8, "vi": 9, "som": 10, "en": 11, "i": 12, "kan": 13, "ja": 14, "dig": 15, "spring": 16, "för": 17, "att": 18, "den": 19, "ska": 20, "min": 21, "blå": 22, "med": 23, "av": 24, "lita": 25, "här": 26, "har": 27, "när": 28, "blir": 29, "finns": 30, "mitt": 31, "kommer": 32, "han": 33, "inte": 34, "till": 35, "gång": 36, "aldrig": 37, "vad": 38, "solen": 39, "natten": 40, "sig": 41, "nu": 42, "slut": 43, "var": 44, "alltid": 45, "tar": 46, "vet": 47, "går": 48, "bara": 49, "?": 50, "hästarna": 51, "då": 52, "ta": 53, "mot": 54, "känslor": 55, "där": 56, "men": 57, "idag": 58, "veta": 59, "allt": 60, "slå": 61, "hand": 62, "ett": 63, "tiden": 64, "om": 65, "ut": 66, "gör": 67, "så": 68, "hjärta": 69, "hon": 70, "del": 71, "dag": 72, "vill": 73, "lyssna": 74, "emot": 75, "se": 76, "allting": 77, "oss": 78, "sen": 79, "nya": 80, "alla": 81, "kanske": 82, "snart": 83, "släpp": 84, "fria": 85, "stiger": 86, "å": 87, "ännu": 88, "vindar": 89, "tid": 90, "ner": 91, "hur": 92, "såg": 93, "ljus": 94, "din": 95, "gå": 96, "känner": 97, "vara": 98, "få": 99, "laddade": 100, "tända": 101, "ikväll": 102, "hända": 103, "de": 104, "skiner": 105, "ge": 106, "kvar": 107, "famn": 108, "hör": 109, "låter": 110, "tog": 111, "stranden": 112, "greppet": 113, "ingen": 114, "bra": 115, "nog": 116, "helst": 117, "regnar": 118, "gick": 119, "sommaren": 120, "bli": 121, "skuggan": 122, "mina": 123, "saknar": 124, "glömt": 125, "bilder": 126, "suddas": 127, "ingenting": 128, "inatt": 129, "bort": 130, "blivit": 131, "kärlek": 132, "tro": 133, "blåser": 134, "ro": 135, "vid": 136, "dagen": 137, "sitt": 138, "sommarnattens": 139, "sång": 140, "vatten": 141, "himlar": 142, "hav": 143, "genom": 144, "vindens": 145, "väntar": 146, "dina": 147, "över": 148, "ditt": 149, "dagar": 150, "dem": 151, "vänner": 152, "mötte": 153, "minnet": 154, "ser": 155, "vår": 156, "hela": 157, "eller": 158, "djävul": 159, "hjärtan": 160, "försöker": 161, "ibland": 162, "kämpa": 163, "bär": 164, "även": 165, "ängel": 166, "glädje": 167, "lyssnar": 168, "ängeln": 169, "fulld": 170, "visar": 171, "varit": 172, "annan": 173, "fram": 174, "stilla": 175, "bankdirektör": 176, "havet": 177, "förbi": 178, "sanden": 179, "lunch": 180, "siesta": 181, "säkert": 182, "ändrade": 183, "planer": 184, "sprang": 185, "fanns": 186, "beror": 187, "loss": 188, "kort": 189, "mesta": 190, "får": 191, "bakom": 192, "doftar": 193, "hoppet": 194, "stillar": 195, "in": 196, "känn": 197, "sakta": 198, "fest": 199, "stillheten": 200, "gäst": 201, "tankar": 202, "långsamt": 203, "blev": 204, "andetag": 205, "liv": 206, "äger": 207, "minns": 208, "bevarar": 209, "levt": 210, "saknat": 211, "färger": 212, "första": 213, "älskade": 214, "låg": 215, "reste": 216, "samma": 217, "dom": 218, "hade": 219, "glass": 220, "satt": 221, "vårt": 222, "inom": 223, "världen": 224, "log": 225, "sa": 226, "försvann": 227, "igen": 228, "utan": 229, "namn": 230, "vände": 231, "sin": 232, "blick": 233, "ord": 234, "länge": 235, "varann": 236, "visa": 237, "öppen": 238, "tanke": 239, "fri": 240, "varje": 241, "låt": 242, "luften": 243, "vattnet": 244, "morgnarna": 245, "drar": 246, "sjunker": 247, "väg": 248, "huset": 249, "ringa": 250, "varför": 251, "förstås": 252, "hennes": 253, "mycket": 254, "mellan": 255, "til": 256, "gledje": 257, "gjör": 258, "redd": 259, "dra": 260, "ifrån": 261, "kropp": 262, "måndag": 263, "tisdag": 264, "onsdag": 265, "torsdag": 266, "fredag": 267, "löpa": 268, "linan": 269, "kasta": 270, "inget": 271, "stoppa": 272, "regn": 273, "hösten": 274, "fart": 275, "fritt": 276, "rygg": 277, "hästarnas": 278, "indian": 279, "ha": 280, "öppna": 281, "månen": 282, "hel": 283, "längtan": 284, "hoppas": 285, "svag": 286, "fast": 287, "svårt": 288, "naket": 289, "klart": 290, "önskar": 291, "älska": 292, "lugnet": 293, "svepa": 294, "vikens": 295, "lägga": 296, "rätta": 297, "luta": 298, "huvud": 299, "marken": 300, "fågeln": 301, "susa": 302, "leta": 303, "efter": 304, "trädet": 305, "själen": 306, "suga": 307, "all": 308, "lyrik": 309, "lockar": 310, "morgon": 311, "ängarna": 312, "daggen": 313, "lyfter": 314, "vind": 315, "vakna": 316, "plats": 317, "höra": 318, "röster": 319, "hud": 320, "varsamt": 321, "to": 322, "vacker": 323, "sommarbrud": 324, "ger": 325, "stannar": 326, "gående": 327, "längs": 328, "värmen": 329, "kyss": 330, "viken": 331, "fann": 332, "nyss": 333, "stanna": 334, "!": 335, "ljuset": 336, "he": 337, "heej": 338, "består": 339, "kom": 340, "kärlekens": 341, "hus": 342, "sista": 343, "huhuuu": 344, "råkade": 345, "sitta": 346, "vagnen": 347, "båda": 348, "överfyllda": 349, "tåg": 350, "flesta": 351, "somnat": 352, "bjöd": 353, "konverserade": 354, "lät": 355, "bakade": 356, "nåt": 357, "glimma": 358, "blinken": 359, "viskade": 360, "universum": 361, "goda": 362, "tänk": 363, "onda": 364, "därtill": 365, "ryms": 366, "vare": 367, "tror": 368, "tystnade": 369, "harklade": 370, "fyllde": 371, "tomma": 372, "glas": 373, "skakade": 374, "vidare": 375, "vagn": 376, "tyst": 377, "lyssnade": 378, "medan": 379, "kiometrerna": 380, "än": 381, "välja": 382, "slita": 383, "dine": 384, "egna": 385, "skor": 386, "skrattade": 387, "slog": 388, "bröst": 389, "stannade": 390, "någonstans": 391, "mörket": 392, "station": 393, "nickade": 394, "dörren": 395, "oppnades": 396, "tittade": 397, "fönster": 398, "passerande": 399, "perrong": 400, "skymten": 401, "man": 402, "sången": 403, "handlar": 404, "mej": 405, "tänkte": 406, "hans": 407, "gått": 408, "tittat": 409, "hålla": 410, "skratt": 411, "mod": 412, "nyfikenhet": 413, "bud": 414, "sekund": 415, "kung": 416, "nånting": 417, "steg": 418, "två": 419, "försöka": 420, "konversation": 421, "lovar": 422, "följsam": 423, "gräns": 424, "fallskärmar": 425, "vaga": 426, "löften": 427, "undanflykter": 428, "slingranden": 429, "full": 430, "frågetecken": 431, "vart": 432, "hjältar": 433, "vägen": 434, "vaknade": 435, "först": 436, "morgonpromenad": 437, "klädd": 438, "slitna": 439, "shorts": 440, "orakad": 441, "strand": 442, "vandrade": 443, "jämns": 444, "njöt": 445, "bästa": 446, "stunden": 447, "dygnet": 448, "kisade": 449, "ögonen": 450, "verkar": 451, "fin": 452, "hemåt": 453, "båtarna": 454, "land": 455, "morgontidiga": 456, "granne": 457, "solstol": 458, "bryggde": 459, "morgonte": 460, "väckte": 461, "världens": 462, "telefoner": 463, "anträffbar": 464, "vänta": 465, "stängt": 466, "alldeles": 467, "längesen": 468, "sågs": 469, "ute": 470, "stan": 471, "tidigare": 472, "bor": 473, "2": 474, ":": 475, "a": 476, "jobbar": 477, "bubblade": 478, "frågor": 479, "svarade": 480, "avbröt": 481, "underbara": 482, "leende": 483, "vaknat": 484, "tystnaden": 485, "önskat": 486, "sov": 487, "lovade": 488, "skulle": 489, "rätt": 490, "fick": 491, "nummer": 492, "adress": 493, "rusa": 494, "iväg": 495, "bråtton": 496, "bråttom": 497, "hinna": 498, "följde": 499, "förundrad": 500, "säga": 501, "suttit": 502, "stökig": 503, "resturang": 504, "kommit": 505, "själv": 506, "nån": 507, "stans": 508, "förstod": 509, "riktigt": 510, "hände": 511, "gången": 512, "förrutom": 513, "fel": 514, "packa": 515, "väska": 516, "istället": 517, "slåss": 518, "fått": 519, "sett": 520, "ropat": 521, "sprungit": 522, "rakt": 523, "främmande": 524, "(": 525, ")": 526, "mm": 527, "kraftiga": 528, "vinder": 529, "förändringanas": 530, "ringer": 531, "våra": 532, "dörrar": 533, "er": 534, "besvär": 535, "blundar": 536, "lever": 537, "et": 538, "under": 539, "påverka": 540, "allas": 541, "väl": 542, "skal": 543, "livet": 544, "fyllt": 545, "før": 546, "for": 547, "vem": 548, "blunder": 549, "st": 550, "ar": 551, "standiga": 552, "forvandlingen": 553, "rullgardinen": 554, "släck": 555, "lampor": 556, "stör": 557, "lägg": 558, "stadens": 559, "skrik": 560, "utanför": 561, "vänd": 562, "le": 563, "timmen": 564, "slagen": 565, "blickar": 566, "prat": 567, "bjuder": 568, "serverad": 569, "silverfat": 570, "hörs": 571, "grannens": 572, "tv": 573, "-": 574, "apparat": 575, "mest": 576, "veckan": 577, "sekunder": 578, "springer": 579, "timmarna": 580, "tittar": 581, "otåligt": 582, "klockan": 583, "runt": 584, "drömmer": 585, "spanar": 586, "ligger": 587, "lågt": 588, "förväntningarna": 589, "måste": 590, "moln": 591, "långt": 592, "ögat": 593, "nå": 594, "droppe": 595, "flera": 596, "dar": 597, "mun": 598, "sandaler": 599, "plast": 600, "tänker": 601, "ljusblåa": 602, "seglar": 603, "varmt": 604, "står": 605, "still": 606, "sitter": 607, "läser": 608, "gårdagens": 609, "blad": 610, "dags": 611, "hopp": 612, "tårna": 613, "svalka": 614, "vänder": 615, "bil": 616, "norr": 617, "åker": 618, "uppför": 619, "kusten": 620, "följer": 621, "inre": 622, "rösten": 623, "spelar": 624, "minner": 625, "tillbaka": 626, "bilderna": 627, "sliter": 628, "stockholm": 629, "slätten": 630, "passerat": 631, "långtradarna": 632, "kämpar": 633, "reser": 634, "planerat": 635, "ljusare": 636, "trakt": 637, "hemma": 638, "bilen": 639, "glida": 640, "damm": 641, "stått": 642, "liftat": 643, "vilka": 644, "minnen": 645, "rötter": 646, "näring": 647, "skärper": 648, "sinnen": 649, "framkallar": 650, "ansikte": 651, "bodde": 652, "känslorna": 653, "svävar": 654, "skritt": 655, "kännt": 656, "oro": 657, "krypande": 658, "nästan": 659, "tappat": 660, "trygg": 661, "närmar": 662, "resans": 663, "mål": 664, "färjan": 665, "älven": 666, "fylls": 667, "lugn": 668, "bergen": 669, "barndoms": 670, "mark": 671, "farfar": 672, "hjälte": 673, "<s>": 674}