{"jag": 1, "du": 2, "är": 3, ",": 4, "det": 5, "och": 6, "vi": 7, "att": 8, "som": 9, "dig": 10, "för": 11, "om": 12, "men": 13, "en": 14, "i": 15, "har": 16, "aldrig": 17, "var": 18, "på": 19, "kan": 20, "så": 21, "mig": 22, "från": 23, "mer": 24, "till": 25, "kommer": 26, "ett": 27, "ska": 28, "gå": 29, "med": 30, "nu": 31, "inte": 32, "när": 33, "bara": 34, "dom": 35, "vill": 36, "blir": 37, "än": 38, "den": 39, "här": 40, "överallt": 41, "din": 42, "fast": 43, "allt": 44, "vet": 45, "hur": 46, "ner": 47, "ta": 48, "oss": 49, "varje": 50, "bli": 51, "?": 52, "sundbyberg": 53, "stan": 54, "går": 55, "finns": 56, "ingen": 57, "av": 58, "ut": 59, "tro": 60, "nån": 61, "ha": 62, "eller": 63, "står": 64, "ditt": 65, "man": 66, "se": 67, "allting": 68, "baby": 69, "över": 70, "kvar": 71, "balkongen": 72, "trummor": 73, "eld": 74, "synd": 75, "min": 76, "tänker": 77, "bäst": 78, "måste": 79, "ni": 80, "upp": 81, "blev": 82, "sa": 83, "va": 84, "25": 85, "ser": 86, "samma": 87, "då": 88, "namn": 89, "mitt": 90, "där": 91, "inga": 92, "dum": 93, "igen": 94, "vore": 95, "säg": 96, "låt": 97, "skulle": 98, "säga": 99, "något": 100, "vad": 101, "någon": 102, "vittne": 103, "ah": 104, "steg": 105, "-": 106, "tunga": 107, "båda": 108, "sen": 109, "hem": 110, "vår": 111, "två": 112, "hör": 113, "andas": 114, "sista": 115, "dra": 116, "såg": 117, "åh": 118, "somna": 119, "full": 120, "få": 121, "göra": 122, "skönt": 123, "hjärtat": 124, "gång": 125, "inge": 126, "plåster": 127, "ikväll": 128, "håll": 129, "börjar": 130, "minns": 131, "ifrån": 132, "brinner": 133, "förut": 134, "snart": 135, "vid": 136, "lite": 137, "tid": 138, "ingenstans": 139, "natt": 140, "stanna": 141, "inget": 142, "långt": 143, "sett": 144, "innan": 145, "sak": 146, "säker": 147, "tar": 148, "verkar": 149, "gick": 150, "ung": 151, "lätt": 152, "borde": 153, "vara": 154, "tror": 155, "genom": 156, "tänd": 157, "e": 158, "ljus": 159, "alltid": 160, "lita": 161, "sverige": 162, "tag": 163, "sig": 164, "alla": 165, "han": 166, "de": 167, "slut": 168, "fort": 169, "stockholm": 170, "luften": 171, "grå": 172, "större": 173, "fri": 174, "våra": 175, "gör": 176, "själv": 177, "tiden": 178, "tyst": 179, "ändå": 180, "kanske": 181, "\"": 182, "oh": 183, "jorden": 184, "enda": 185, "vägen": 186, "uppåt": 187, "håller": 188, "undrar": 189, "kom": 190, "förr": 191, "barn": 192, "slipper": 193, "hon": 194, "annie": 195, "hall": 196, "förlora": 197, "första": 198, "oavsett": 199, "stad": 200, "utan": 201, "port": 202, "ingenting": 203, "bredvid": 204, "sagt": 205, "van": 206, "sönder": 207, "fyrverkerier": 208, "sån": 209, "bron": 210, "skit": 211, "någonting": 212, "sant": 213, "ungdomen": 214, "hela": 215, "mot": 216, "fram": 217, "station": 218, "sno": 219, "bil": 220, "gård": 221, "möjlighet": 222, "äger": 223, "ögon": 224, "fotbollsplan": 225, "järnvägsspår": 226, "dömd": 227, "därifrån": 228, "paradis": 229, "vacker": 230, "nånting": 231, "ensammast": 232, "starkast": 233, "starkare": 234, "måndagkväll": 235, "helt": 236, "herregud": 237, "känns": 238, "sitter": 239, "livstid": 240, "svarade": 241, "sist": 242, "glömt": 243, "känner": 244, "försöker": 245, "ville": 246, "runt": 247, "skull": 248, "lojal": 249, "vän": 250, "slängde": 251, "länge": 252, "förvånad": 253, "söt": 254, "nästan": 255, "lika": 256, "kärlek": 257, "varit": 258, "stannar": 259, "historia": 260, "hoppas": 261, "å": 262, "tillbaks": 263, "utav": 264, "gången": 265, "mycket": 266, "storm": 267, "börja": 268, "holm": 269, "film": 270, "varenda": 271, "somliga": 272, "år": 273, "tur": 274, "densamma": 275, "just": 276, "evigt": 277, "tårar": 278, "smycken": 279, "lånat": 280, "förbi": 281, "riktigt": 282, "annan": 283, "rädd": 284, "nåt": 285, "tjugo": 286, "himlen": 287, "blivit": 288, "vakna": 289, "tron": 290, "förutom": 291, "vem": 292, "kunna": 293, "fel": 294, "ej": 295, "sluta": 296, "sent": 297, "stort": 298, "uppe": 299, "land": 300, "äntligen": 301, "landa": 302, "trasiga": 303, "klockan": 304, "hopp": 305, "lär": 306, "hört": 307, "dag": 308, "värld": 309, "stora": 310, "drömmar": 311, "följa": 312, "komma": 313, "brukade": 314, "sång": 315, "tittar": 316, "tills": 317, "mera": 318, "undrade": 319, "stolt": 320, "väl": 321, "försommarn": 322, "kapuschong": 323, "soldat": 324, "försvann": 325, "knas": 326, "sumpan": 327, "sedan": 328, "dör": 329, "senare": 330, "bre": 331, "menar": 332, "mördar": 333, "word": 334, "up": 335, "hade": 336, "hända": 337, "brinna": 338, "sommarkatt": 339, "gjordes": 340, "ny": 341, "ögonen": 342, "svider": 343, "bränns": 344, "ge": 345, "sysifos": 346, "himmelen": 347, "svär": 348, "förstår": 349, "ännu": 350, "alls": 351, "försvar": 352, "besviken": 353, "gått": 354, "utanpå": 355, "inuti": 356, "cirklar": 357, "säger": 358, "sår": 359, "skydda": 360, "faller": 361, "riva": 362, "bra": 363, "dem": 364, "kvav": 365, "ligger": 366, "blixtarnas": 367, "sken": 368, "räknar": 369, "bort": 370, "moln": 371, "paus": 372, "provat": 373, "artificiellt": 374, "bejb": 375, "annat": 376, "lyssna": 377, "hit": 378, "vissa": 379, "plats": 380, "solen": 381, "hårt": 382, "minut": 383, "tredjedel": 384, "krossad": 385, "slutet": 386, "blåa": 387, "april": 388, "telefon": 389, "nya": 390, "jeans": 391, "trasor": 392, "röker": 393, "marlboro": 394, "scen": 395, "försvinner": 396, "även": 397, "sekel": 398, "vänta": 399, "förändrats": 400, "utom": 401, "lova": 402, "hatar": 403, "marken": 404, "orkar": 405, "svart": 406, "fyrverkerierna": 407, "hoten": 408, "skrivit": 409, "bilarna": 410, "bromsa": 411, "in": 412, "smäll": 413, "förtjänar": 414, "motherfucking": 415, "yes": 416, "babe": 417, "träffar": 418, "haft": 419, "under": 420, "press": 421, "denna": 422, "keff": 423, "wifi": 424, "dela": 425, "natten": 426, "ringer": 427, "tinder": 428, "smink": 429, "låna": 430, "spliff": 431, "nånstans": 432, "nagellack": 433, "tålamod": 434, "hjärta": 435, "kallt": 436, "motorvägen": 437, "dansar": 438, "flaskor": 439, "tappat": 440, "vackra": 441, "laddare": 442, "sprit": 443, "sakta": 444, "slottet": 445, "minne": 446, "kommit": 447, "vilar": 448, "famn": 449, "pratar": 450, "brand": 451, "20": 452, "rader": 453, "hus": 454, "junisky": 455, "skymmer": 456, "stadens": 457, "härifrån": 458, "andetag": 459, "ljudet": 460, "vykortsvy": 461, "syn": 462, "ända": 463, "bänken": 464, "nedanför": 465, "når": 466, "blick": 467, "låtsas": 468, "född": 469, "döda": 470, "vinkeln": 471, "le": 472, "kalla": 473, "blind": 474, "vänder": 475, "somnar": 476, "internet": 477, "personerna": 478, "slutat": 479, "titta": 480, "leta": 481, "spegel": 482, "brann": 483, "åt": 484, "stå": 485, "ledet": 486, "marsch": 487, "ljuder": 488, "trumman": 489, "hörs": 490, "sann": 491, "bas": 492, "inatt": 493, "drömde": 494, "hoppa": 495, "stup": 496, "tänkte": 497, "ångra": 498, "vinden": 499, "fånga": 500, "såna": 501, "tysta": 502, "lyfta": 503, "fötterna": 504, "ack": 505, "stilett": 506, "tolv": 507, "bröt": 508, "ja": 509, "plötsligt": 510, "sköt": 511, "lugna": 512, "tack": 513, "trodde": 514, "svek": 515, "blott": 516, "nämner": 517, "bänk": 518, "alldeles": 519, "förortsbarn": 520, "talade": 521, "sinne": 522, "barns": 523, "barnsliga": 524, "tankar": 525, "längre": 526, "dina": 527, "ungdomsår": 528, "hänt": 529, "förlåtit": 530, "förlåter": 531, "loppisfynd": 532, "nått": 533, "använd": 534, "mest": 535, "skämt": 536, "hennes": 537, "tryffelhund": 538, "förstått": 539, "droger": 540, "dagen": 541, "efter": 542, "bränd": 543, "någonsin": 544, "velat": 545, "främlings": 546, "säng": 547, "gud": 548, "ikeasoffans": 549, "tystnad": 550, "överraskning": 551, "snygga": 552, "kunde": 553, "litet": 554, "trött": 555, "annanstans": 556, "bryr": 557, "parentes": 558, "förlåt": 559, "diagnos": 560, "prata": 561, "hårda": 562, "tider": 563, "byggt": 564, "emot": 565, "alibin": 566, "sparat": 567, "klarat": 568, "tröttnat": 569, "staden": 570, "fastän": 571, "slagit": 572, "fem": 573, "stängd": 574, "vägrar": 575, "röra": 576, "armarna": 577, "kors": 578, "fryser": 579, "buss": 580, "smart": 581, "sluddrar": 582, "svar": 583, "frågor": 584, "fula": 585, "kläder": 586, "läppar": 587, "smakar": 588, "rom": 589, "kyssar": 590, "nog": 591, "korsning": 592, "kvart": 593, "löser": 594, "handen": 595, "viskar": 596, "tråd": 597, "spunnit": 598, "brister": 599, "slicka": 600, "hängde": 601, "idiot": 602, "ful": 603, "spela": 604, "låga": 605, "kort": 606, "ringde": 607, "bygger": 608, "svag": 609, "orosmoln": 610, "hänger": 611, "vart": 612, "kvarteret": 613, "mamma": 614, "nitar": 615, "farsan": 616, "varsågod": 617, "läker": 618, "hitta": 619, "framåt": 620, "sitta": 621, "gärna": 622, "drag": 623, "tom": 624, "kalender": 625, "sommar": 626, "molnen": 627, "skrikit": 628, "rösten": 629, "solsken": 630, "iväg": 631, "sökt": 632, "åå": 633, "inom": 634, "kändes": 635, "lämnar": 636, "tvivel": 637, "heller": 638, "händerna": 639, "rinner": 640, "huvudet": 641, "bobobobombom": 642, "stubinen": 643, "explosion": 644, "yeah": 645, "själva": 646, "såhär": 647, "kännas": 648, "försiktig": 649, "fin": 650, "kavaljer": 651, "snaren": 652, "kyss": 653, "basen": 654, "het": 655, "breaket": 656, "mm": 657, "låta": 658, "svaret": 659, "fråga": 660, "andra": 661, "nollorna": 662, "kysst": 663, "rissne": 664, "lägg": 665, "sträcker": 666, "mina": 667, "händer": 668, "början": 669, "precis": 670, "gränsen": 671, "horisonten": 672, "annans": 673, "konstruktion": 674, "hata": 675, "måndag": 676, "fredag": 677, "kedja": 678, "kring": 679, "fot": 680, "får": 681, "tänk": 682, "easy": 683, "living": 684, "st": 685, ".": 686, "christine": 687, "klart": 688, "pumpar": 689, "nitroglycerin": 690, "äter": 691, "skiten": 692, "vant": 693, "börjat": 694, "gilla": 695, "smaken": 696, "förjävlig": 697, "lång": 698, "igår": 699, "kväll": 700, "veta": 701, "skäms": 702, "sjunger": 703, "slå": 704, "träffa": 705, "pundare": 706, "kaos": 707, "typ": 708, "note": 709, "to": 710, "self": 711, "imorrn": 712, "d": 713, "leva": 714, "dö": 715, "skön": 716, "jakobsberg": 717, "vendelsö": 718, "farlig": 719, "djup": 720, "tuggar": 721, "spottar": 722, "hittar": 723, "flyger": 724, "morgonsol": 725, "önskar": 726, "stor": 727, "hörn": 728, "höst": 729, "anfetamin": 730, "samlas": 731, "flyttar": 732, "stiger": 733, "öst": 734, "<s>": 735}