{"jag": 1, ",": 2, "är": 3, "du": 4, "det": 5, "för": 6, "och": 7, "i": 8, "vad": 9, "dig": 10, "som": 11, "att": 12, "aldrig": 13, "inte": 14, "kommer": 15, "men": 16, "allt": 17, "på": 18, "?": 19, "har": 20, "vet": 21, "gjort": 22, "bra": 23, "bort": 24, "en": 25, "mig": 26, "nu": 27, "så": 28, "kan": 29, "om": 30, "upp": 31, "av": 32, "ska": 33, "vara": 34, "var": 35, "över": 36, "med": 37, "faller": 38, "glömmer": 39, "vill": 40, "går": 41, "va": 42, "ingen": 43, "alla": 44, "hädanefter": 45, "hur": 46, "år": 47, "blev": 48, "hallen": 49, "mitt": 50, "när": 51, "nej": 52, "min": 53, "till": 54, "vi": 55, "här": 56, "tror": 57, "hem": 58, "hela": 59, "gång": 60, "ser": 61, "ett": 62, "slut": 63, "alltid": 64, "bli": 65, "bara": 66, "17": 67, "där": 68, "ville": 69, "kvar": 70, "ut": 71, "gatan": 72, "igen": 73, "själv": 74, "kanske": 75, "man": 76, "sig": 77, "'": 78, "åh": 79, "de": 80, "finns": 81, "tills": 82, "ändå": 83, "gjord": 84, "sten": 85, "gör": 86, "måste": 87, "tillbaks": 88, "staden": 89, "den": 90, "dö": 91, "nån": 92, "får": 93, "(": 94, ")": 95, "än": 96, "-": 97, "sång": 98, "ja": 99, "hänt": 100, "hör": 101, "allting": 102, "runt": 103, "mellan": 104, "tänker": 105, "snälla": 106, "låt": 107, "efter": 108, "håll": 109, ".": 110, "då": 111, "hjärta": 112, "blir": 113, "ekar": 114, "kö": 115, "från": 116, "spelar": 117, "någon": 118, "sitter": 119, "glas": 120, "ha": 121, "baby": 122, "taxin": 123, "trappen": 124, "hissen": 125, "helg": 126, "ikväll": 127, "blind": 128, "lampor": 129, "lyser": 130, "mm": 131, "värt": 132, "blöder": 133, "märker": 134, "fort": 135, "skor": 136, "bor": 137, "skulle": 138, "ifrån": 139, "oh": 140, "\"": 141, "verkligen": 142, "din": 143, "t": 144, "shirt": 145, "trött": 146, "pianot": 147, "flaskor": 148, "fimpar": 149, "blundar": 150, "skymtar": 151, "lyckan": 152, "hey": 153, "nästan": 154, "se": 155, "följa": 156, "vänta": 157, "ingenting": 158, "roll": 159, "gråta": 160, "kär": 161, "måndagsbarn": 162, "situationen": 163, "sjuk": 164, "helgen": 165, "ta": 166, "lördag": 167, "göra": 168, "bry": 169, "andas": 170, "vid": 171, "eller": 172, "helst": 173, "växte": 174, "mer": 175, "minns": 176, "in": 177, "nått": 178, "stort": 179, "kvart": 180, "o": 181, "mare": 182, "står": 183, "klockan": 184, "fem": 185, "ifall": 186, "inget": 187, "samma": 188, "aaaaaah": 189, "borde": 190, "förändras": 191, "sa": 192, "lever": 193, "sluta": 194, "innan": 195, "tar": 196, "fast": 197, "gå": 198, "tillbaka": 199, "passa": 200, "satan": 201, "dag": 202, "hon": 203, "söt": 204, "snart": 205, "plattorna": 206, "sergels": 207, "torg": 208, "noll": 209, "väl": 210, "hundra": 211, "jävla": 212, "stänger": 213, "bryr": 214, "följer": 215, "tid": 216, "veta": 217, "fråga": 218, "berättar": 219, "stad": 220, "längre": 221, "mina": 222, "han": 223, "idag": 224, "åka": 225, "sen": 226, "ner": 227, "folk": 228, "röker": 229, "världen": 230, "sedan": 231, "tio": 232, "nero": 233, "sänker": 234, "dunkande": 235, "hjärtan": 236, "imma": 237, "rutorna": 238, "säng": 239, "vän": 240, "stund": 241, "sover": 242, "några": 243, "molnen": 244, "blicken": 245, "alls": 246, "välja": 247, "orkar": 248, "halvt": 249, "tro": 250, "växa": 251, "ditt": 252, "prata": 253, "två": 254, "ger": 255, "säga": 256, "film": 257, "säger": 258, "letar": 259, "något": 260, "redan": 261, "enda": 262, "gick": 263, "oss": 264, "glömt": 265, "ung": 266, "livet": 267, "måndag": 268, "fått": 269, "nog": 270, "föddes": 271, "discotjej": 272, "andra": 273, "filmen": 274, "börjar": 275, "tonårssynd": 276, "hemmafester": 277, "stulen": 278, "bil": 279, "satt": 280, "fyrisån": 281, "dödade": 282, "snurra": 283, "flaskan": 284, "sanning": 285, "konsekvens": 286, "slitit": 287, "många": 288, "hjälpte": 289, "brorsas": 290, "restaurang": 291, "vänner": 292, "valborgskaos": 293, "stora": 294, "torget": 295, "rackarberget": 296, "95": 297, "bodde": 298, "högst": 299, "vattenfestival": 300, "utomlands": 301, "bytte": 302, "efternamn": 303, "dom": 304, "kommit": 305, "slänger": 306, "nyckel": 307, "fönstret": 308, "köket": 309, "fyra": 310, "trappor": 311, "välkommen": 312, "massa": 313, "fläkten": 314, "fest": 315, "hos": 316, "kväll": 317, "grannarna": 318, "klagat": 319, "kök": 320, "alldeles": 321, "paj": 322, "pappas": 323, "skiva": 324, "69": 325, "sjunger": 326, "cosa": 327, "vuol": 328, "dir": 329, "sona": 330, "una": 331, "donna": 332, "ormai": 333, "ne": 334, "volymen": 335, "låter": 336, "sjunga": 337, "tänka": 338, "ler": 339, "taken": 340, "flackande": 341, "blickar": 342, "bleka": 343, "kind": 344, "svart": 345, "smink": 346, "huset": 347, "sova": 348, "tungt": 349, "behöver": 350, "annanstans": 351, "kunna": 352, "kinden": 353, "mot": 354, "hals": 355, "reser": 356, "ur": 357, "våran": 358, "lämnar": 359, "sovande": 360, "smyger": 361, "golvet": 362, "solen": 363, "stiga": 364, "festen": 365, "dött": 366, "längesen": 367, "soffan": 368, "blivit": 369, "lånar": 370, "någons": 371, "stövlar": 372, "storlek": 373, "45": 374, "igenom": 375, "dörren": 376, "sommaren": 377, "gräset": 378, "ganska": 379, "obekvämt": 380, "knäpper": 381, "bilder": 382, "skrattar": 383, "morgondimman": 384, "vila": 385, "grönskande": 386, "förtrollad": 387, "sommaräng": 388, "hustak": 389, "önskar": 390, "lyfter": 391, "fåglarna": 392, "försvinner": 393, "fjärran": 394, "ofta": 395, "tanken": 396, "asfalt": 397, "grus": 398, "bilar": 399, "stannar": 400, "litar": 401, "väldigt": 402, "sällan": 403, "annan": 404, "särskilt": 405, "lär": 406, "laster": 407, "svårt": 408, "syna": 409, "hittat": 410, "nåt": 411, "vägen": 412, "förtrollar": 413, "förtär": 414, "mörkret": 415, "sömnen": 416, "drömmen": 417, "varför": 418, "såhär": 419, "fönster": 420, "väcka": 421, "dina": 422, "grannar": 423, "skriva": 424, "vägg": 425, "faktiskt": 426, "ångrar": 427, "tittar": 428, "ge": 429, "sekunder": 430, "nära": 431, "minut": 432, "lyssnar": 433, "hinna": 434, "älskling": 435, "sitta": 436, "bredvid": 437, "kyssa": 438, "hand": 439, "arm": 440, "flyttar": 441, "ställer": 442, "fattar": 443, "ens": 444, "knyter": 445, "sängen": 446, "ber": 447, "ändra": 448, "sagt": 449, "vänd": 450, "sett": 451, "byta": 452, "födelsedagshotell": 453, "vanlig": 454, "skanstullskväll": 455, "låga": 456, "leendet": 457, "log": 458, "bjuder": 459, "cigg": 460, "fienden": 461, "fan": 462, "spela": 463, "glad": 464, "omkring": 465, "kvarter": 466, "kallt": 467, "tänkte": 468, "dialog": 469, "lampan": 470, "släcktes": 471, "hall": 472, "natten": 473, "ligger": 474, "vaken": 475, "lucy": 476, "the": 477, "sky": 478, "högt": 479, "trillat": 480, "dit": 481, "fallit": 482, "vaknat": 483, "tusen": 484, "meter": 485, "luften": 486, "klart": 487, "ooh": 488, "mmm": 489, "sena": 490, "nätter": 491, "tomma": 492, "femhundra": 493, "skjuter": 494, "problemet": 495, "tag": 496, "stunden": 497, "född": 498, "längtar": 499, "härifrån": 500, "dagar": 501, "hopplösa": 502, "mornar": 503, "vaknar": 504, "vrak": 505, "mamma": 506, "kalla": 507, "hittar": 508, "kallar": 509, "frågar": 510, "veronica": 511, "första": 512, "början": 513, "säker": 514, "varit": 515, "uppenbart": 516, "dagen": 517, "taxi": 518, "utan": 519, "skyltar": 520, "leta": 521, "kaos": 522, "fylla": 523, "lägga": 524, "börja": 525, "terapi": 526, "glömma": 527, "kändes": 528, "minnas": 529, "hände": 530, "gjorde": 531, "jobbar": 532, "bättre": 533, "tänkas": 534, "dåligt": 535, "oförlåtligt": 536, "skrika": 537, "hata": 538, "stökiga": 539, "stöddiga": 540, "dödlig": 541, "prydliga": 542, "förlåtet": 543, "himlen": 544, "tung": 545, "sorg": 546, "väntar": 547, "huvud": 548, "ned": 549, "gått": 550, "regnet": 551, "blåsa": 552, "storm": 553, "stått": 554, "stryker": 555, "ensam": 556, "tår": 557, "vänder": 558, "nånsin": 559, "stjärnorna": 560, "lysa": 561, "slutar": 562, "slå": 563, "gatorna": 564, "töms": 565, "glöms": 566, "åt": 567, "förstår": 568, "luft": 569, "knuffad": 570, "dansar": 571, "känner": 572, "drog": 573, "varmt": 574, "full": 575, "dugg": 576, "blinkande": 577, "ljus": 578, "snurrar": 579, "svag": 580, "kram": 581, "ringer": 582, "val": 583, "rad": 584, "sotiga": 585, "barn": 586, "barfota": 587, "fötter": 588, "genom": 589, "stan": 590, "rota": 591, "väskan": 592, "mod": 593, "hög": 594, "kunde": 595, "kom": 596, "<s>": 597}