{".": 1, "jag": 2, ",": 3, "det": 4, "du": 5, "är": 6, "och": 7, "mig": 8, "i": 9, "på": 10, "för": 11, "som": 12, "dig": 13, "vi": 14, "men": 15, "har": 16, "inte": 17, "att": 18, "?": 19, "så": 20, "kan": 21, "om": 22, "aldrig": 23, "en": 24, "allt": 25, "vad": 26, "var": 27, "ingen": 28, "när": 29, "kommer": 30, "vill": 31, "bara": 32, "alla": 33, "vet": 34, "ska": 35, "än": 36, "med": 37, "blir": 38, "av": 39, "dom": 40, "ser": 41, "sa": 42, "min": 43, "går": 44, "gör": 45, "bra": 46, "den": 47, "sen": 48, "till": 49, "alltid": 50, "där": 51, "kvar": 52, "nu": 53, "inget": 54, "vara": 55, "\"": 56, "här": 57, "finns": 58, "gjort": 59, "vid": 60, "va": 61, "bättre": 62, "hon": 63, "över": 64, "upp": 65, "bort": 66, "na": 67, "kanske": 68, "sig": 69, "de": 70, "dumpa": 71, "tills": 72, "själv": 73, "skulle": 74, "igen": 75, "länge": 76, "man": 77, "gå": 78, "ville": 79, "mitt": 80, "ingenting": 81, "tror": 82, "samma": 83, "ikväll": 84, "glömmer": 85, "bli": 86, "ner": 87, "nej": 88, "vart": 89, "ah": 90, "hur": 91, "eller": 92, "säga": 93, "ut": 94, "får": 95, "hem": 96, "borde": 97, "mer": 98, "då": 99, "-": 100, "sång": 101, "stoppa": 102, "står": 103, "fast": 104, "staden": 105, "fel": 106, "ha": 107, "år": 108, "dag": 109, "hade": 110, "ett": 111, "nöjd": 112, "genom": 113, "se": 114, "mörkt": 115, "tänker": 116, "nån": 117, "ändå": 118, "oss": 119, "andra": 120, "hör": 121, "från": 122, "måste": 123, "svar": 124, "ja": 125, "blev": 126, "hela": 127, "nåt": 128, "din": 129, "tillbaks": 130, "faller": 131, "minns": 132, "han": 133, "plats": 134, "sånt": 135, "dog": 136, "utan": 137, "någon": 138, "mina": 139, "varit": 140, "få": 141, "slut": 142, "allting": 143, "brukar": 144, "hand": 145, "gick": 146, "visste": 147, "annan": 148, "något": 149, "ta": 150, "gång": 151, "nästan": 152, "första": 153, "tid": 154, "hädanefter": 155, "trött": 156, "hallen": 157, "femton": 158, "förstå": 159, "rör": 160, "lika": 161, "världen": 162, "lovar": 163, "tar": 164, "åh": 165, "telefon": 166, "nånting": 167, "vem": 168, "veta": 169, "två": 170, "mot": 171, "varför": 172, "låtsas": 173, "bad": 174, "väl": 175, "ifrån": 176, "snälla": 177, "känner": 178, "inga": 179, "längre": 180, "pang": 181, "säger": 182, "känns": 183, "nog": 184, "innan": 185, "grej": 186, "handlar": 187, "förstod": 188, "såg": 189, "efteråt": 190, "gatan": 191, "sluta": 192, "ju": 193, "spelar": 194, "vän": 195, "långt": 196, "låt": 197, "alldeles": 198, "säkert": 199, "svart": 200, "mellan": 201, "sover": 202, "spela": 203, "fem": 204, "håll": 205, "mycket": 206, "play": 207, "höra": 208, "marken": 209, "hålla": 210, "ditt": 211, "andas": 212, "runt": 213, "möjligt": 214, "dagar": 215, "regnar": 216, "göra": 217, "dina": 218, "natten": 219, "blicken": 220, "helst": 221, "efter": 222, "blivit": 223, "vänta": 224, "livet": 225, "kunde": 226, "'": 227, "dröm": 228, "saknar": 229, "17": 230, "börjar": 231, "tittar": 232, "förstår": 233, "hoppas": 234, "rätt": 235, "lite": 236, "varje": 237, "stanna": 238, "före": 239, "fort": 240, "minnas": 241, "bryr": 242, "blundar": 243, "emot": 244, "strippar": 245, "klär": 246, "flera": 247, "bor": 248, "ger": 249, "kom": 250, "lever": 251, "vaken": 252, "ändra": 253, "komma": 254, "trodde": 255, "vår": 256, "ihop": 257, "gjord": 258, "sten": 259, "gammal": 260, "snart": 261, "leta": 262, "säg": 263, "redan": 264, "glömt": 265, "tusen": 266, "handen": 267, "under": 268, "dö": 269, "dansar": 270, "mm": 271, "följer": 272, "tänka": 273, "lätt": 274, "många": 275, "ord": 276, "ego": 277, "fanns": 278, "sommar": 279, "större": 280, "vinnaren": 281, "försöker": 282, "gillar": 283, "hundra": 284, "dörren": 285, "dallas": 286, "himlen": 287, "plattorna": 288, "sergels": 289, "torg": 290, "hjärta": 291, "barn": 292, "rad": 293, "ni": 294, "vaknade": 295, "kväll": 296, "ångrat": 297, "sitter": 298, "lovade": 299, "visst": 300, "fick": 301, "in": 302, "alls": 303, "stänger": 304, "blind": 305, "lyser": 306, "värt": 307, "kö": 308, "o": 309, "förut": 310, "tro": 311, "hissen": 312, "vägen": 313, "fråga": 314, "lämna": 315, "hemlighet": 316, "liv": 317, "bästa": 318, "er": 319, "förlorad": 320, "falla": 321, "tillslut": 322, "imorn": 323, "repetition": 324, "ses": 325, "idag": 326, "solen": 327, "hänt": 328, "nått": 329, "vatten": 330, "miljoner": 331, "ens": 332, "stan": 333, "dra": 334, "klockan": 335, "frågar": 336, "början": 337, "hey": 338, "kunna": 339, "glas": 340, "fimpar": 341, "skymtar": 342, "mamma": 343, "undrar": 344, "lägger": 345, "lördag": 346, "stad": 347, "skor": 348, "glad": 349, "lampor": 350, "blöder": 351, "fyra": 352, "ekar": 353, "även": 354, "någonstans": 355, "brann": 356, "baby": 357, "kär": 358, "taxin": 359, "trappen": 360, "månskensregn": 361, "timmar": 362, "hans": 363, "kort": 364, "förändras": 365, "okej": 366, "färg": 367, "begravning": 368, "soundtracket": 369, "resten": 370, "tragiskt": 371, "trycker": 372, "repeat": 373, "färger": 374, "valt": 375, "annat": 376, "andras": 377, "förlåt": 378, "märker": 379, "helg": 380, "knyter": 381, "fickan": 382, "kön": 383, "känna": 384, "letar": 385, "luften": 386, "mörkret": 387, "ibland": 388, "överallt": 389, "sade": 390, "förklara": 391, "väntar": 392, "roll": 393, "bry": 394, "klar": 395, "gott": 396, "mera": 397, "lyssna": 398, "svårt": 399, "några": 400, "kinden": 401, "började": 402, "hörde": 403, "börja": 404, "kändes": 405, "orkar": 406, "huset": 407, "ur": 408, "säng": 409, "t": 410, "shirt": 411, "pianot": 412, "flaskor": 413, "lyckan": 414, "stod": 415, "bredvid": 416, "hårdare": 417, "asfalt": 418, "herregud": 419, "håller": 420, "vaknar": 421, "sista": 422, "gråta": 423, "full": 424, "ung": 425, "ringer": 426, "oh": 427, "stort": 428, "ler": 429, "verkligen": 430, "leve": 431, "paris": 432, "längs": 433, "bild": 434, "namnet": 435, "armen": 436, "natt": 437, "älskling": 438, "skriver": 439, "tog": 440, "jobb": 441, "ihåg": 442, "sin": 443, "riktigt": 444, "hej": 445, "ångra": 446, "gav": 447, "gett": 448, "vilken": 449, "lång": 450, "smal": 451, "bred": 452, "hitta": 453, "gamla": 454, "unga": 455, "smarta": 456, "dumma": 457, "väg": 458, "oföränderligt": 459, "grå": 460, "sköljer": 461, "tiometersvågor": 462, "tiden": 463, "bestämt": 464, "vitt": 465, "följa": 466, "viktigaste": 467, "grammofon": 468, "​där": 469, "skorna": 470, "rinna": 471, "broar": 472, "situationen": 473, "sjuk": 474, "helgen": 475, "new": 476, "york": 477, "hård": 478, "bråkar": 479, "stör": 480, "bas": 481, "hörn": 482, "rutorna": 483, "kilometer": 484, "äger": 485, "tyst": 486, "kall": 487, "minut": 488, "springer": 489, "igår": 490, "klart": 491, "gjorda": 492, "varandra": 493, "drama": 494, "lyckliga": 495, "tillsammans": 496, "sanningen": 497, "stjärnor": 498, "behöver": 499, "åt": 500, "noll": 501, "jävla": 502, "ensam": 503, "vänder": 504, "miljarder": 505, "låna": 506, "springa": 507, "dåligt": 508, "legget": 509, "vald": 510, "glitter": 511, "svarade": 512, "åka": 513, "glömma": 514, "skrika": 515, "välja": 516, "flyttar": 517, "sova": 518, "tungt": 519, "aaaaaah": 520, "vänner": 521, "kylan": 522, "balkongen": 523, "brinna": 524, "aska": 525, "lava": 526, "pannan": 527, "väggen": 528, "varenda": 529, "bussen": 530, "nånstans": 531, "somnar": 532, "bodde": 533, "passa": 534, "satan": 535, "hög": 536, "folk": 537, "röker": 538, "kvart": 539, "tio": 540, "mare": 541, "imma": 542, "följt": 543, "sju": 544, "sorger": 545, "åtta": 546, "bedrövelser": 547, "film": 548, "molnen": 549, "söt": 550, "tillbaka": 551, "ber": 552, "fri": 553, "pengar": 554, "telefo": 555, "on": 556, "blick": 557, "hit": 558, "ååh": 559, "morgonen": 560, "fundera": 561, "sent": 562, "titta": 563, "beslutet": 564, "strand": 565, "uti": 566, "havanna": 567, "gatubarnens": 568, "väntat": 569, "perfekt": 570, "hittar": 571, "någonting": 572, "önskar": 573, "tänder": 574, "verklighet": 575, "fyllt": 576, "levt": 577, "kul": 578, "vackert": 579, "färglös": 580, "passar": 581, "stannar": 582, "dör": 583, "öser": 584, "sägs": 585, "förbi": 586, "plötsligt": 587, "saker": 588, "skämt": 589, "hustaken": 590, "namn": 591, "skriva": 592, "dum": 593, "del": 594, "född": 595, "tänkt": 596, "dyrt": 597, "stackars": 598, "lilla": 599, "blommor": 600, "växer": 601, "veronica": 602, "undan": 603, "sverige": 604, "växte": 605, "måndagsbarn": 606, "elva": 607, "dricker": 608, "rummet": 609, "svävar": 610, "nere": 611, "bil": 612, "fram": 613, "leende": 614, "varann": 615, "steg": 616, "låser": 617, "sand": 618, "borta": 619, "väcker": 620, "be": 621, "moln": 622, "missförstå": 623, "ge": 624, "chans": 625, "rosa": 626, "vit": 627, "slutar": 628, "sovande": 629, "ödsliga": 630, "parker": 631, "precis": 632, "tomma": 633, "tung": 634, "sänker": 635, "regnet": 636, "filmen": 637, "stått": 638, "nånsin": 639, "gatorna": 640, "rygg": 641, "kallt": 642, "vattnet": 643, "rädd": 644, "bleka": 645, "ringa": 646, "stå": 647, "fredag": 648, "ljuger": 649, "svår": 650, "håret": 651, "gärna": 652, "fin": 653, "log": 654, "sedan": 655, "taxi": 656, "fylla": 657, "gjorde": 658, "jobbar": 659, "förlåtet": 660, "fastän": 661, "ingenstans": 662, "närmare": 663, "svara": 664, "hellre": 665, "!": 666, "kind": 667, "hals": 668, "reser": 669, "lämnar": 670, "stund": 671, "festen": 672, "sommaren": 673, "höga": 674, "musiken": 675, "kände": 676, "tv": 677, "kläder": 678, "därför": 679, "fall": 680, "masken": 681, "sväva": 682, "skratta": 683, "fönstret": 684, "söker": 685, "tisdag": 686, "nummer": 687, "förr": 688, "bytte": 689, "taket": 690, "landar": 691, "fan": 692, "enda": 693, "prata": 694, "fötter": 695, "slänger": 696, "pappas": 697, "sjunger": 698, "nero": 699, "volymen": 700, "låter": 701, "sjunga": 702, "taken": 703, "dunkande": 704, "hjärtan": 705, "blickar": 706, "ifall": 707, "trillade": 708, "omkull": 709, "nykter": 710, "dörr": 711, "snabbare": 712, "grät": 713, "ooh": 714, "gången": 715, "super": 716, "8": 717, "också": 718, "vårt": 719, "nätter": 720, "högt": 721, "dit": 722, "lyssnar": 723, "fattar": 724, "fatta": 725, "krossad": 726, "låtar": 727, "tåget": 728, "väntade": 729, "semestern": 730, "förälskade": 731, "talade": 732, "älskade": 733, "hämta": 734, "utanför": 735, "förändrades": 736, "annorlunda": 737, "tyckte": 738, "vridandes": 739, "nätterna": 740, "nytt": 741, "sparat": 742, "skrev": 743, "fru": 744, "henne": 745, "varm": 746, "nå": 747, "försvann": 748, "direkt": 749, "faktiskt": 750, "fixa": 751, "rest": 752, "sliter": 753, "kvällens": 754, "cigarett": 755, "bråkat": 756, "raka": 757, "frågat": 758, "druckit": 759, "vin": 760, "skålat": 761, "erkänt": 762, "svaghet": 763, "underlig": 764, "härifrån": 765, "glöm": 766, "ångrar": 767, "städer": 768, "tålamod": 769, "hårda": 770, "bråttom": 771, "haft": 772, "hårt": 773, "mack": 774, "höjer": 775, "slippa": 776, "brinner": 777, "bergen": 778, "högre": 779, "tak": 780, "ligga": 781, "stor": 782, "speglar": 783, "varv": 784, "evigt": 785, "tårar": 786, "lita": 787, "försök": 788, "lek": 789, "dömer": 790, "dem": 791, "hjälper": 792, "inatt": 793, "öde": 794, "lärde": 795, "skrivit": 796, "storma": 797, "fönster": 798, "ny": 799, "hjälp": 800, "lura": 801, "halvt": 802, "drömmen": 803, "växa": 804, "ända": 805, "trubbel": 806, "blod": 807, "kostar": 808, "gratis": 809, "che": 810, "fare": 811, "quello": 812, "​stackars": 813, "jämt": 814, "vännen": 815, "pе": 816, "öppnar": 817, "sönder": 818, "maggio": 819, "visa": 820, "tvivlar": 821, "berättar": 822, "måndag": 823, "fått": 824, "föddes": 825, "kalla": 826, "discotjej": 827, "kollar": 828, "viska": 829, "behåller": 830, "skymma": 831, "ensamma": 832, "liten": 833, "bar": 834, "viker": 835, "servetten": 836, "stö": 837, "huvudet": 838, "sammet": 839, "fötterna": 840, "bly": 841, "styr": 842, "is": 843, "sätena": 844, "fällda": 845, "vänjer": 846, "parkering": 847, "stressade": 848, "hus": 849, "drömmer": 850, "damm": 851, "snäll": 852, "knä": 853, "färgar": 854, "sanden": 855, "egen": 856, "fantasi": 857, "dramatik": 858, "lik": 859, "regnat": 860, "kragen": 861, "lutad": 862, "stenstaty": 863, "svanar": 864, "våta": 865, "fasader": 866, "ägnade": 867, "leriga": 868, "åkrar": 869, "perronger": 870, "sorg": 871, "huvud": 872, "ned": 873, "gått": 874, "blåsa": 875, "storm": 876, "stryker": 877, "tår": 878, "stjärnorna": 879, "lysa": 880, "slå": 881, "töms": 882, "glöms": 883, "simbassängen": 884, "stängt": 885, "silke": 886, "flyter": 887, "turkosblått": 888, "tröja": 889, "torkar": 890, "dröja": 891, "läppar": 892, "blå": 893, "hänger": 894, "kanten": 895, "å": 896, "dyka": 897, "ben": 898, "pratar": 899, "vika": 900, "vakten": 901, "behöva": 902, "trädgården": 903, "ljusen": 904, "färgas": 905, "bron": 906, "hopp": 907, "träffar": 908, "utom": 909, "la": 910, "axel": 911, "neon": 912, "vakter": 913, "dimmig": 914, "planka": 915, "billigt": 916, "indie": 917, "skäms": 918, "kvällen": 919, "säker": 920, "uppenbart": 921, "dagen": 922, "skyltar": 923, "kaos": 924, "lägga": 925, "terapi": 926, "hände": 927, "tänkas": 928, "oförlåtligt": 929, "hata": 930, "stökiga": 931, "stöddiga": 932, "dödlig": 933, "prydliga": 934, "gungar": 935, "stilla": 936, "hamnen": 937, "mår": 938, "illa": 939, "spelautomaterna": 940, "slocknat": 941, "städar": 942, "hytterna": 943, "dammtorkar": 944, "äter": 945, "lakrits": 946, "stumma": 947, "svida": 948, "tunga": 949, "bortgjord": 950, "iskall": 951, "smink": 952, "annanstans": 953, "våran": 954, "smyger": 955, "golvet": 956, "stiga": 957, "dött": 958, "längesen": 959, "soffan": 960, "lånar": 961, "någons": 962, "stövlar": 963, "storlek": 964, "45": 965, "igenom": 966, "gräset": 967, "ganska": 968, "obekvämt": 969, "knäpper": 970, "bilder": 971, "skrattar": 972, "fulla": 973, "lögner": 974, "hörru": 975, "höru": 976, "besviken": 977, "hälsade": 978, "obekväm": 979, "klippa": 980, "skaffa": 981, "tjej": 982, "hemligheter": 983, "räddast": 984, "rycka": 985, "axlarna": 986, "ball": 987, "tycker": 988, "lyckas": 989, "viskar": 990, "pappa": 991, "snål": 992, "värma": 993, "trapp": 994, "nittonhundraåttioett": 995, "lördagen": 996, "15": 997, "mars": 998, "istället": 999, "ettan": 1000, "tvåan": 1001, "fyran": 1002, "hiss": 1003, "spegeln": 1004, "berlin": 1005, "stockholm": 1006, "öken": 1007, "vågar": 1008, "dessutom": 1009, "leda": 1010, "helt": 1011, "förvirrad": 1012, "omöjligt": 1013, "kokar": 1014, "tickar": 1015, "sakta": 1016, "vardag": 1017, "klaga": 1018, "skillnad": 1019, "plus": 1020, "29": 1021, "vänd": 1022, "sett": 1023, "byta": 1024, "födelsedagshotell": 1025, "vanlig": 1026, "skanstullskväll": 1027, "låga": 1028, "leendet": 1029, "bjuder": 1030, "cigg": 1031, "fienden": 1032, "omkring": 1033, "kvarter": 1034, "tänkte": 1035, "dialog": 1036, "lampan": 1037, "släcktes": 1038, "hall": 1039, "luft": 1040, "knuffad": 1041, "drog": 1042, "varmt": 1043, "dugg": 1044, "blinkande": 1045, "ljus": 1046, "snurrar": 1047, "svag": 1048, "kram": 1049, "val": 1050, "sotiga": 1051, "barfota": 1052, "rota": 1053, "väskan": 1054, "mod": 1055, "nyckel": 1056, "köket": 1057, "trappor": 1058, "välkommen": 1059, "massa": 1060, "fläkten": 1061, "fest": 1062, "hos": 1063, "grannarna": 1064, "klagat": 1065, "kök": 1066, "paj": 1067, "skiva": 1068, "69": 1069, "cosa": 1070, "vuol": 1071, "dir": 1072, "sona": 1073, "una": 1074, "donna": 1075, "ormai": 1076, "ne": 1077, "flackande": 1078, "snön": 1079, "någonsin": 1080, "köpenhamn": 1081, "tårarna": 1082, "denna": 1083, "broarna": 1084, "seine": 1085, "fångar": 1086, "föreviga": 1087, "försöka": 1088, "champs": 1089, "élysées": 1090, "passerar": 1091, "café": 1092, "dags": 1093, "nästa": 1094, "déjà": 1095, "vu": 1096, "hotellet": 1097, "sovit": 1098, "grannhotellet": 1099, "ligger": 1100, "lucy": 1101, "the": 1102, "sky": 1103, "trillat": 1104, "fallit": 1105, "vaknat": 1106, "meter": 1107, "sekunder": 1108, "nära": 1109, "hinna": 1110, "sitta": 1111, "kyssa": 1112, "arm": 1113, "ställer": 1114, "sängen": 1115, "sagt": 1116, "woody": 1117, "allen": 1118, "tragedi": 1119, "smyg": 1120, "taxibil": 1121, "skit": 1122, "släppa": 1123, "taget": 1124, ":": 1125, "smet": 1126, "extra": 1127, "tidigt": 1128, "chefen": 1129, "därifrån": 1130, "radhuslivets": 1131, "vrå": 1132, "födas": 1133, "leva": 1134, "lapp": 1135, "mata": 1136, "katten": 1137, "äntligen": 1138, "sjutton": 1139, "slutat": 1140, "servera": 1141, "bord": 1142, "försökte": 1143, "pekat": 1144, "klagade": 1145, "maten": 1146, "knappt": 1147, "barnen": 1148, "små": 1149, "historien": 1150, "sprida": 1151, "världens": 1152, "hjälte": 1153, "legend": 1154, "kvinnor": 1155, "lata": 1156, "män": 1157, "satsa": 1158, "själva": 1159, "flesta": 1160, "usch": 1161, "dejta": 1162, "fungera": 1163, "all": 1164, "charm": 1165, "blekna": 1166, "definitivt": 1167, "bubbla": 1168, "start": 1169, "spännande": 1170, "prat": 1171, "romantiska": 1172, "möten": 1173, "kyssar": 1174, "tröttna": 1175, "äcklig": 1176, "andedräkt": 1177, "irriterande": 1178, "tics": 1179, "royalist": 1180, "förtjänar": 1181, "provat": 1182, "träffat": 1183, "shanghai": 1184, "slitna": 1185, "jeans": 1186, "kavaj": 1187, "surfat": 1188, "nätet": 1189, "fult": 1190, "falskt": 1191, "läskig": 1192, "mustasch": 1193, "lat": 1194, "sinne": 1195, "humor": 1196, "groda": 1197, "prins": 1198, "genomsnittsskräp": 1199, "tillräckligt": 1200, "tät": 1201, "nöja": 1202, "mindre": 1203, "jobbat": 1204, "bank": 1205, "kunnat": 1206, "snygga": 1207, "rika": 1208, "stygga": 1209, "dryga": 1210, "funnits": 1211, "lyckats": 1212, "mjukna": 1213, "förlåter": 1214, "bekänna": 1215, "uppstår": 1216, "problem": 1217, "hjälpa": 1218, "skull": 1219, "dölja": 1220, "själ": 1221, "offrar": 1222, "drömmar": 1223, "skrattat": 1224, "dumheter": 1225, "sagts": 1226, "byar": 1227, "stirrat": 1228, "spegel": 1229, "försökt": 1230, "läsa": 1231, "böcker": 1232, "visdom": 1233, "belöning": 1234, "floder": 1235, "haven": 1236, "galen": 1237, "tvekan": 1238, "minsta": 1239, "sur": 1240, "månad": 1241, "tala": 1242, "åren": 1243, "ägodel": 1244, "tärningsspel": 1245, "satsar": 1246, "vinna": 1247, "kvinnan": 1248, "saknas": 1249, "fint": 1250, "svårmodiga": 1251, "ovan": 1252, "jord": 1253, "kolla": 1254, "tjugotre": 1255, "nojjar": 1256, "såna": 1257, "färggrant": 1258, "brukade": 1259, "le": 1260, "löven": 1261, "föll": 1262, "elementen": 1263, "slogs": 1264, "vinter": 1265, "tolv": 1266, "tretton": 1267, "himmel": 1268, "stunder": 1269, "skiner": 1270, "kännas": 1271, "band": 1272, "åker": 1273, "tecken": 1274, "vägde": 1275, "händerna": 1276, "räcket": 1277, "ljust": 1278, "kusten": 1279, "dammen": 1280, "sant": 1281, "svarta": 1282, "siluetter": 1283, "havet": 1284, "övergivna": 1285, "obemannad": 1286, "tveka": 1287, "pupiller": 1288, "skugga": 1289, "målar": 1290, "ont": 1291, "rymden": 1292, "fred": 1293, "fyrverkerier": 1294, "försent": 1295, "feber": 1296, "obekväma": 1297, "silver": 1298, "trummorna": 1299, "klädd": 1300, "guld": 1301, "päls": 1302, "tvingar": 1303, "ljuden": 1304, "dova": 1305, "studsar": 1306, "still": 1307, "ayahuasca": 1308, "flyga": 1309, "dansa": 1310, "sätter": 1311, "fäller": 1312, "suffletten": 1313, "bakåt": 1314, "flyger": 1315, "röda": 1316, "streck": 1317, "papper": 1318, "lagar": 1319, "dröjer": 1320, "solstol": 1321, "rökigt": 1322, "skakar": 1323, "handduk": 1324, "borstar": 1325, "betyder": 1326, "gula": 1327, "ananasglas": 1328, "minnen": 1329, "ånger": 1330, "hav": 1331, "pool": 1332, "längta": 1333, "jobba": 1334, "horisonten": 1335, "spanar": 1336, "regn": 1337, "solglasögon": 1338, "doften": 1339, "bensin": 1340, "brinnande": 1341, "däck": 1342, "ljudet": 1343, "tuggar": 1344, "isbit": 1345, "kisar": 1346, "trans": 1347, "krav": 1348, "evig": 1349, "slav": 1350, "mesta": 1351, "lag": 1352, "bestämma": 1353, "likadant": 1354, "uppställda": 1355, "rädda": 1356, "hört": 1357, "musik": 1358, "volym": 1359, "tränger": 1360, "poesi": 1361, "blek": 1362, "varken": 1363, "vuxen": 1364, "fastnat": 1365, "värre": 1366, "ännu": 1367, "vända": 1368, "stulna": 1369, "fly": 1370, "vilja": 1371, "husvägg": 1372, "bäst": 1373, "kyler": 1374, "påminner": 1375, "dålig": 1376, "karaktär": 1377, "uppe": 1378, "släpper": 1379, "garden": 1380, "inför": 1381, "vilket": 1382, "rum": 1383, "kortet": 1384, "öppet": 1385, "barskåp": 1386, "koll": 1387, "efterfesten": 1388, "rita": 1389, "kartan": 1390, "servett": 1391, "barnslig": 1392, "e": 1393, "bakgård": 1394, "eko": 1395, "verkligheten": 1396, "svider": 1397, "överträffar": 1398, "dikten": 1399, "litet": 1400, "skör": 1401, "ängslig": 1402, "tunnelbaneljuset": 1403, "gud": 1404, "ute": 1405, "drar": 1406, "tankar": 1407, "släcker": 1408, "bråka": 1409, "video": 1410, "väljer": 1411, "missar": 1412, "morgondimman": 1413, "vila": 1414, "grönskande": 1415, "förtrollad": 1416, "sommaräng": 1417, "hustak": 1418, "lyfter": 1419, "fåglarna": 1420, "försvinner": 1421, "fjärran": 1422, "ofta": 1423, "tanken": 1424, "grus": 1425, "bilar": 1426, "litar": 1427, "väldigt": 1428, "sällan": 1429, "särskilt": 1430, "lär": 1431, "laster": 1432, "syna": 1433, "hittat": 1434, "förtrollar": 1435, "förtär": 1436, "sömnen": 1437, "såhär": 1438, "väcka": 1439, "grannar": 1440, "vägg": 1441, "öppen": 1442, "jacka": 1443, "frysa": 1444, "snygg": 1445, "mellanting": 1446, "ledsen": 1447, "clown": 1448, "skyltfönster": 1449, "skyll": 1450, "låta": 1451, "drömde": 1452, "höll": 1453, "tålamodet": 1454, "först": 1455, "led": 1456, "törs": 1457, "kastar": 1458, "oro": 1459, "kyssen": 1460, "fånga": 1461, "lögnen": 1462, "smällen": 1463, "sveket": 1464, "drömma": 1465, "sträcker": 1466, "armar": 1467, "vände": 1468, "skrivet": 1469, "non": 1470, "c": 1471, "è": 1472, "nessuno": 1473, "sai": 1474, "tu": 1475, "kalender": 1476, "26": 1477, "​att": 1478, "oooohhh": 1479, "lördagkväll": 1480, "perrong": 1481, "nynnar": 1482, "minus": 1483, "cigaretter": 1484, "flummar": 1485, "medan": 1486, "sängs": 1487, "plågar": 1488, "missförstod": 1489, "speciell": 1490, "husen": 1491, "skymmer": 1492, "viktigt": 1493, "person": 1494, "trötta": 1495, "bytas": 1496, "halv": 1497, "sägas": 1498, "familj": 1499, "intill": 1500, "ärligt": 1501, "prick": 1502, "endaste": 1503, "vas": 1504, "gömmer": 1505, "hjärtat": 1506, "förföljer": 1507, "damer": 1508, "herrar": 1509, "förtjusande": 1510, "go": 1511, "träder": 1512, "konkurrens": 1513, "betong": 1514, "ros": 1515, "italiensk": 1516, "aprikos": 1517, "pris": 1518, "grace": 1519, "drottningens": 1520, "audiens": 1521, "köpt": 1522, "biljett": 1523, "månen": 1524, "räddar": 1525, "göm": 1526, "källaren": 1527, "djur": 1528, "ring": 1529, "kramas": 1530, "gråt": 1531, "gräv": 1532, "grop": 1533, "slösa": 1534, "kämpa": 1535, "tvivlade": 1536, "bygger": 1537, "river": 1538, "fördriver": 1539, "skrivna": 1540, "bleknar": 1541, "scenen": 1542, "varsågod": 1543, "geni": 1544, "förändrats": 1545, "vissa": 1546, "snoriga": 1547, "ärmar": 1548, "randig": 1549, "tonårssynd": 1550, "hemmafester": 1551, "stulen": 1552, "satt": 1553, "fyrisån": 1554, "dödade": 1555, "snurra": 1556, "flaskan": 1557, "sanning": 1558, "konsekvens": 1559, "slitit": 1560, "hjälpte": 1561, "brorsas": 1562, "restaurang": 1563, "valborgskaos": 1564, "stora": 1565, "torget": 1566, "rackarberget": 1567, "95": 1568, "högst": 1569, "vattenfestival": 1570, "utomlands": 1571, "efternamn": 1572, "kommit": 1573, "mmm": 1574, "sena": 1575, "femhundra": 1576, "skjuter": 1577, "problemet": 1578, "tag": 1579, "stunden": 1580, "längtar": 1581, "hopplösa": 1582, "mornar": 1583, "vrak": 1584, "kallar": 1585, "retro": 1586, "framtiden": 1587, "menar": 1588, "prispallen": 1589, "exakt": 1590, "flykten": 1591, "v": 1592, "m": 1593, "13": 1594, "vuxna": 1595, "pussel": 1596, "legot": 1597, "självt": 1598, "skilja": 1599, "dan": 1600, "träffades": 1601, "<s>": 1602}