{".": 1, "jag": 2, ",": 3, "är": 4, "du": 5, "det": 6, "för": 7, "och": 8, "i": 9, "vad": 10, "dig": 11, "som": 12, "att": 13, "aldrig": 14, "inte": 15, "kommer": 16, "men": 17, "allt": 18, "på": 19, "?": 20, "har": 21, "vet": 22, "gjort": 23, "bra": 24, "bort": 25, "en": 26, "mig": 27, "nu": 28, "så": 29, "kan": 30, "om": 31, "upp": 32, "av": 33, "ska": 34, "vara": 35, "var": 36, "över": 37, "med": 38, "faller": 39, "glömmer": 40, "vill": 41, "går": 42, "va": 43, "ingen": 44, "alla": 45, "hur": 46, "år": 47, "blev": 48, "hallen": 49, "mitt": 50, "när": 51, "nej": 52, "min": 53, "till": 54, "vi": 55, "här": 56, "tror": 57, "hem": 58, "hela": 59, "gång": 60, "ser": 61, "ett": 62, "slut": 63, "alltid": 64, "bli": 65, "hädanefter": 66, "bara": 67, "17": 68, "där": 69, "ville": 70, "kvar": 71, "ut": 72, "gatan": 73, "igen": 74, "själv": 75, "kanske": 76, "man": 77, "sig": 78, "'": 79, "åh": 80, "de": 81, "finns": 82, "tills": 83, "ändå": 84, "gjord": 85, "sten": 86, "gör": 87, "måste": 88, "tillbaks": 89, "staden": 90, "den": 91, "dö": 92, "nån": 93, "får": 94, "än": 95, "-": 96, "sång": 97, "ja": 98, "hänt": 99, "hör": 100, "allting": 101, "runt": 102, "mellan": 103, "tänker": 104, "snälla": 105, "låt": 106, "efter": 107, "håll": 108, "då": 109, "hjärta": 110, "blir": 111, "ekar": 112, "kö": 113, "från": 114, "spelar": 115, "någon": 116, "sitter": 117, "glas": 118, "ha": 119, "baby": 120, "taxin": 121, "trappen": 122, "hissen": 123, "helg": 124, "ikväll": 125, "blind": 126, "lampor": 127, "lyser": 128, "mm": 129, "värt": 130, "blöder": 131, "märker": 132, "fort": 133, "skor": 134, "bor": 135, "skulle": 136, "ifrån": 137, "oh": 138, "\"": 139, "verkligen": 140, "din": 141, "t": 142, "shirt": 143, "trött": 144, "pianot": 145, "flaskor": 146, "fimpar": 147, "blundar": 148, "skymtar": 149, "lyckan": 150, "hey": 151, "nästan": 152, "se": 153, "följa": 154, "vänta": 155, "ingenting": 156, "roll": 157, "gråta": 158, "kär": 159, "måndagsbarn": 160, "situationen": 161, "sjuk": 162, "helgen": 163, "ta": 164, "lördag": 165, "göra": 166, "bry": 167, "andas": 168, "vid": 169, "eller": 170, "helst": 171, "växte": 172, "mer": 173, "minns": 174, "in": 175, "nått": 176, "stort": 177, "kvart": 178, "o": 179, "mare": 180, "står": 181, "klockan": 182, "fem": 183, "ifall": 184, "inget": 185, "samma": 186, "aaaaaah": 187, "borde": 188, "förändras": 189, "sa": 190, "lever": 191, "sluta": 192, "innan": 193, "tar": 194, "fast": 195, "gå": 196, "tillbaka": 197, "passa": 198, "satan": 199, "dag": 200, "hon": 201, "söt": 202, "snart": 203, "plattorna": 204, "sergels": 205, "torg": 206, "noll": 207, "väl": 208, "hundra": 209, "jävla": 210, "stänger": 211, "bryr": 212, "följer": 213, "tid": 214, "veta": 215, "fråga": 216, "berättar": 217, "stad": 218, "längre": 219, "mina": 220, "han": 221, "idag": 222, "åka": 223, "sen": 224, "ner": 225, "folk": 226, "röker": 227, "världen": 228, "sedan": 229, "tio": 230, "nero": 231, "sänker": 232, "dunkande": 233, "hjärtan": 234, "imma": 235, "rutorna": 236, "säng": 237, "vän": 238, "stund": 239, "sover": 240, "några": 241, "molnen": 242, "blicken": 243, "alls": 244, "välja": 245, "orkar": 246, "halvt": 247, "tro": 248, "växa": 249, "ditt": 250, "prata": 251, "två": 252, "ger": 253, "säga": 254, "film": 255, "säger": 256, "letar": 257, "något": 258, "redan": 259, "enda": 260, "gick": 261, "oss": 262, "glömt": 263, "ung": 264, "livet": 265, "måndag": 266, "fått": 267, "nog": 268, "föddes": 269, "discotjej": 270, "andra": 271, "filmen": 272, "börjar": 273, "(": 274, ")": 275, "tonårssynd": 276, "hemmafester": 277, "stulen": 278, "bil": 279, "satt": 280, "fyrisån": 281, "dödade": 282, "snurra": 283, "flaskan": 284, "sanning": 285, "konsekvens": 286, "slitit": 287, "många": 288, "hjälpte": 289, "brorsas": 290, "restaurang": 291, "vänner": 292, "valborgskaos": 293, "stora": 294, "torget": 295, "rackarberget": 296, "95": 297, "bodde": 298, "högst": 299, "vattenfestival": 300, "utomlands": 301, "bytte": 302, "efternamn": 303, "dom": 304, "kommit": 305, "slänger": 306, "nyckel": 307, "fönstret": 308, "köket": 309, "fyra": 310, "trappor": 311, "välkommen": 312, "massa": 313, "fläkten": 314, "fest": 315, "hos": 316, "kväll": 317, "grannarna": 318, "klagat": 319, "kök": 320, "alldeles": 321, "paj": 322, "pappas": 323, "skiva": 324, "69": 325, "sjunger": 326, "cosa": 327, "vuol": 328, "dir": 329, "sona": 330, "una": 331, "donna": 332, "ormai": 333, "ne": 334, "volymen": 335, "låter": 336, "sjunga": 337, "tänka": 338, "ler": 339, "taken": 340, "flackande": 341, "blickar": 342, "bleka": 343, "kind": 344, "svart": 345, "smink": 346, "huset": 347, "sova": 348, "tungt": 349, "behöver": 350, "annanstans": 351, "kunna": 352, "kinden": 353, "mot": 354, "hals": 355, "reser": 356, "ur": 357, "våran": 358, "lämnar": 359, "sovande": 360, "smyger": 361, "golvet": 362, "solen": 363, "stiga": 364, "festen": 365, "dött": 366, "längesen": 367, "soffan": 368, "blivit": 369, "lånar": 370, "någons": 371, "stövlar": 372, "storlek": 373, "45": 374, "igenom": 375, "dörren": 376, "sommaren": 377, "gräset": 378, "ganska": 379, "obekvämt": 380, "knäpper": 381, "bilder": 382, "skrattar": 383, "morgondimman": 384, "vila": 385, "grönskande": 386, "förtrollad": 387, "sommaräng": 388, "hustak": 389, "önskar": 390, "lyfter": 391, "fåglarna": 392, "försvinner": 393, "fjärran": 394, "ofta": 395, "tanken": 396, "asfalt": 397, "grus": 398, "bilar": 399, "stannar": 400, "litar": 401, "väldigt": 402, "sällan": 403, "annan": 404, "särskilt": 405, "lär": 406, "laster": 407, "svårt": 408, "syna": 409, "hittat": 410, "nåt": 411, "vägen": 412, "förtrollar": 413, "förtär": 414, "mörkret": 415, "sömnen": 416, "drömmen": 417, "varför": 418, "såhär": 419, "fönster": 420, "väcka": 421, "dina": 422, "grannar": 423, "skriva": 424, "vägg": 425, "faktiskt": 426, "ångrar": 427, "tittar": 428, "ge": 429, "sekunder": 430, "nära": 431, "minut": 432, "lyssnar": 433, "hinna": 434, "älskling": 435, "sitta": 436, "bredvid": 437, "kyssa": 438, "hand": 439, "arm": 440, "flyttar": 441, "ställer": 442, "fattar": 443, "ens": 444, "knyter": 445, "sängen": 446, "ber": 447, "ändra": 448, "sagt": 449, "vänd": 450, "sett": 451, "byta": 452, "födelsedagshotell": 453, "vanlig": 454, "skanstullskväll": 455, "låga": 456, "leendet": 457, "log": 458, "bjuder": 459, "cigg": 460, "fienden": 461, "fan": 462, "spela": 463, "glad": 464, "omkring": 465, "kvarter": 466, "kallt": 467, "tänkte": 468, "dialog": 469, "lampan": 470, "släcktes": 471, "hall": 472, "natten": 473, "ligger": 474, "vaken": 475, "lucy": 476, "the": 477, "sky": 478, "högt": 479, "trillat": 480, "dit": 481, "fallit": 482, "vaknat": 483, "tusen": 484, "meter": 485, "luften": 486, "klart": 487, "ooh": 488, "mmm": 489, "sena": 490, "nätter": 491, "tomma": 492, "femhundra": 493, "skjuter": 494, "problemet": 495, "tag": 496, "född": 497, "längtar": 498, "härifrån": 499, "dagar": 500, "hopplösa": 501, "mornar": 502, "vaknar": 503, "vrak": 504, "mamma": 505, "kalla": 506, "hittar": 507, "kallar": 508, "frågar": 509, "veronica": 510, "första": 511, "början": 512, "säker": 513, "varit": 514, "uppenbart": 515, "dagen": 516, "taxi": 517, "utan": 518, "skyltar": 519, "leta": 520, "kaos": 521, "fylla": 522, "lägga": 523, "börja": 524, "terapi": 525, "glömma": 526, "kändes": 527, "minnas": 528, "hände": 529, "gjorde": 530, "jobbar": 531, "bättre": 532, "tänkas": 533, "dåligt": 534, "oförlåtligt": 535, "skrika": 536, "hata": 537, "stökiga": 538, "stöddiga": 539, "dödlig": 540, "prydliga": 541, "förlåtet": 542, "himlen": 543, "tung": 544, "sorg": 545, "väntar": 546, "huvud": 547, "ned": 548, "gått": 549, "regnet": 550, "blåsa": 551, "storm": 552, "stått": 553, "stryker": 554, "ensam": 555, "tår": 556, "vänder": 557, "nånsin": 558, "stjärnorna": 559, "lysa": 560, "slutar": 561, "slå": 562, "gatorna": 563, "töms": 564, "glöms": 565, "åt": 566, "förstår": 567, "luft": 568, "knuffad": 569, "dansar": 570, "känner": 571, "drog": 572, "varmt": 573, "full": 574, "dugg": 575, "blinkande": 576, "ljus": 577, "snurrar": 578, "svag": 579, "kram": 580, "ringer": 581, "val": 582, "rad": 583, "sotiga": 584, "barn": 585, "barfota": 586, "fötter": 587, "genom": 588, "stan": 589, "rota": 590, "väskan": 591, "mod": 592, "hög": 593, "kunde": 594, "kom": 595, "<s>": 596}